{"id":1001,"date":"2019-01-07T09:37:44","date_gmt":"2019-01-07T02:37:44","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1001"},"modified":"2019-08-30T12:03:04","modified_gmt":"2019-08-30T05:03:04","slug":"fischer-dieskau-dietrich-baritone-1925-2012","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/fischer-dieskau-dietrich-baritone-1925-2012\/","title":{"rendered":"FISCHER-DIESKAU, DIETRICH (BARITONE, 1925-2012)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>&#8220;Âm nhạc và thi ca cùng có chung một phạm vi: đó là sự rộng mở của tâm hồn con người. Kết hợp với nhau, chúng tạo ra một hình thể trí thức cho những gì con người có thể cảm nhận, hoà quyện với nhau thành một thứ ngôn ngữ mà không nghệ thuật nào khác có thể diễn đạt được.&#8221; &#8211;  <b>Dietrich Fischer-Dieskau<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Nếu coi sự tự nhiên và dễ dàng trong việc thể hiện các tác phẩm thanh nhạc là thước đo tầm vóc của một nghệ sĩ thì có lẽ baritone người Đức Dietrich Fischer-Dieskau là một trong những nghệ sĩ vĩ đại nhất mọi thời đại. Với một danh mục biểu diễn khổng lồ, một kho tàng ghi âm như một kho từ điển bách khoa đồ sộ, một kĩ thuật thanh nhạc tuyệt vời và khả năng hát như nói, Fischer-Dieskau thực sự là một tượng đài của thanh nhạc cổ điển mà mọi thế hệ nghệ sĩ sau này đều phải ngả mũ ngưỡng mộ. Ông chính là vua của thể loại lied, tác phẩm thanh nhạc thính phòng Đức và xứng đáng với mọi sự tôn vinh mà người yêu nhạc dành cho ông. Năm 1999 trong một cuộc bình chọn lớn của một tạp chí cổ điển của Anh cho danh hiệu nghệ sĩ xuất sắc nhất của thế kỉ, Fischer-Dieskau đứng thứ 2, sau tenor huyền thoại Jussi Bjorling.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>A<\/b>lbert Dietrich Fischer-Dieskau sinh ngày 28 tháng 5 năm 1925 tại Berlin, Đức. Ông là người trẻ nhất trong số 3 người con trai từ cuộc hôn nhân thứ 2 của cha ông. Fischer-Dieskau xuất thân từ một gia đình dòng dõi trí thức có tiếng ở Đức. Cha mẹ ông đều là giáo viên và cha ông là một hiệu trưởng một trường trung học. Bà ngoại ông xuất thân từ gia đình dòng tộc von Dieskau, tổ tiên của dòng họ này có Kammerherr von Dieskau mà Johann Sebastian Bach đã dành tặng bản &#8220;Peasant Cantata&#8221; vào năm 1742. Fischer-Dieskau yêu âm nhạc từ nhỏ và tài năng của ông bộc lỗ khá sớm nhưng ông không thực sự là một thần đồng. Fischer-Dieskau học piano từ mẹ ông và tiếp tục học nhạc suốt những năm trên ghế nhà trường. Fischer-Dieskau học thanh nhạc chính thức vào năm 16 tuổi cùng giáo sư âm nhạc Georg Walter. Tình hình chính trị xã hội của nước Đức vào những năm 40 đã làm gián đoạn đáng kể đến công việc học hành tại nhạc viện của Fischer-Dieskau. Năm 1943, khi mới hoàn thành chương trình học phổ thông và 1 học kì học thanh nhạc tại nhạc viện, Dietrich đã bị quân đội Đức bắt tham gia Wehrmacht, quân đội phòng vệ của phátxít Đức. 2 năm phải phục vụ trong quân đội và bị cô lập với âm nhạc, đến năm 1945 Dietrich bị bắt ở Ý và mất thêm 2 năm nữa làm tù nhân chiến tranh ở Mỹ. Trong giai đoạn khó khăn này ông đã cố gắng để tiếp tục tự học và tìm mọi cơ hội để biểu diễn và luyện tập cho giọng hát của mình. Đến năm 1947, Fischer-Dieskau được tha về Đức. Ông tiếp tục học thanh nhạc với giáo sư Hermann Weissenborn tại nhạc viện Berlin trước khi chính thức bắt đầu sự nghiệp lừng danh của mình trên sân khấu biểu diễn chuyên nghiệp.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p><b>N<\/b>ăm 1947, Fischer-Dieskau có lần ra mắt chính thức ở Badenweiler, phía Tây Nam nước Đức và gây ra tiếng vang khi biểu diễn bản <i>German Requiem<\/i> của Brahms mà không cần diễn tập một chút nào. Ông hát thay thế cho một ca sĩ khác vắng mặt trong đêm diễn chính thức. Lần biểu diễn các tác phẩm lieder, thanh nhạc thính phòng Đức đầu tiên của Fischer-Dieskau diễn ra vào mùa thu năm 1947 và ông tiếp tục gặt hái thành công vang dội ở nhà hát Titania-Palast, Berlin. Năm 1948 Fischer-Dieskau được chọn làm baritone chính của nhà hát opera thành phố Berlin và công diễn trên sân khấu opera với vai Posa trong vở <i>Don Carlos <\/i>của Verdi dưới sự chỉ huy của nhạc trưởng người Hungary Ferenc Fricsay. Ông tiếp tục lưu diễn trên sân khấu opera tại các nhà hát của Munich và Vienna. Sự nghiệp biểu diễn quốc tế của ông bắt đầu từ năm 1949 tại các sân khấu lớn ở Anh, Hà Lan, Thuỵ Sĩ, Pháp và Ý. Từ sớm trong sự nghiệp của mình, Fischer-Dieskau đã xuất hiện trên cả sân khấu opera và trong các tác phẩm lieder Đức và đạt thành công lớn với cả 2 thể loại, nhất là lieder Đức. Ông có lần công diễn ở Salzburg với chùm ca khúc &#8220;Những bài ca người bộ hành&#8221; của Mahler vào năm 1951 dưới sự chỉ huy của Wilhelm Furtwangler. Từ năm 1954 đến 1961 ông tiếp tục ra mắt trên sân khấu opera ở Bayreuth và từ 1956 đến những năm 1970 trên sân khấu Salzburg. Fischer-Dieskau đặc biệt gắn bó với các nhà hát opera của Munich và Berlin. Chuyến công diễn đầu tiên của ông đến Mỹ là vào năm 1955 và thực sự gây tiếng vang lớn vào năm 1964 trong một buổi biểu diễn các tác phẩm thanh nhạc thính phòng tại Carnegie Hall. Giọng hát của ông đặc biệt được ngưỡng mộ với những màu sắc âm thanh phong phú và sự thể hiện kĩ tính, chi tiết đến từng câu từng chữ trong các tác phẩm lieder.<\/p>\n<p>Với những lần biểu diễn thành công vang dội và những dự án ghi âm khổng lồ với các hãng ghi âm nổi tiếng, tạp chí Times nhanh chóng ca ngợi Fischer-Dieskau là &#8220;Nghệ sĩ biểu diễn lieder vĩ đại nhất thế giới&#8221; và các buổi biểu diễn độc tấu các tác phẩm thanh nhạc Đức của ông trên các sân khấu âm nhạc lớn liên tục cháy vé. Sự nghiệp biểu diễn và ghi âm huy hoàng của Fischer-Dieskau kết thúc vào năm 1993 sau hơn 45 năm lao động nghệ thuật không biết mệt mỏi. Lời chia tay với sân khấu âm nhạc của ông trong một lần biểu diễn ở nhà hát Opera Munich vào ngày 31 &#8211; 12 &#8211; 1992 đã gây ra sự bất ngờ cho biết bao người yêu nhạc. Sau khi giải nghệ ông vẫn tiếp tục giảng dạy, làm phát thanh viên hay kể chuyện trên các đài tiếng nói, viết sách hoặc thậm chí là chỉ huy dàn nhạc hay vẽ tranh. Sự cống hiến của ông vẫn tiếp tục cho đến ngày nay. Hàng thập kỉ sau những năm biểu diễn trên sân khấu của ông, khán giả yêu nhạc vẫn không ngừng ngưỡng mộ tài năng tuyệt vời của ông. Có thể nói chính nhờ Fischer-Dieskau mà những tác phẩm thanh nhạc lãng mạn của Đức đã trở nên phổ biến và trở thành những yếu tố quan trọng trong mọi danh mục biểu diễn thanh nhạc. Sự chính xác, khuôn mẫu trong các ghi âm của ông, nổi bật nhất là ở sự cân bằng hoàn hảo giữa âm nhạc và lời thơ chính là nét nổi bật của ông và dường như vẫn chưa ai có thể vượt qua ông. Dietrich Fischer-Dieskau, cùng với Elisabeth Schwarzkopf, là 2 chuẩn mực vàng về biểu diễn tác phẩm thanh nhạc Đức mà mọi người sau này đều công nhận.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sự thống trị của Fischer-Dieskau trong thể loại Lieder là không phải bàn cãi. Sự chuẩn mực trong việc thể hiện các tác phẩm thanh nhạc của Fischer-Dieskau thực sự làm cái tên ông gắn liền với những nhạc sĩ như Schubert, Schumann hay Wolf. Ở nhiều nước trên thế giới, nhất là những nước nói tiếng Anh, Fischer-Dieskau hầu như chỉ được biết đến là một ca sĩ thể hiện lieder Đức. Thứ nhất là do kho tàng ghi âm Lieder của ông lấn át hẳn các vai opera của ông. Thứ hai là do Fischer-Dieskau chưa từng đóng opera trên các sân khấu của những nước này mà chỉ thường xuyên xuất hiện trong các buổi biểu diễn độc tấu với các tác phẩm thanh nhạc thính phòng. Từ những năm 1950 đến nay, chính là nhờ Fischer-Dieskau mà nhiều người nghe nhạc tìm đến với Lieder lần đầu tiên. Những bản ghi âm Lieder của ông, cả trong phòng thu hay trên những bản thu trực tiếp, đều được đánh giá rất cao và khá phổ biến ở rất nhiều quốc gia. Có thể nói, Fischer-Dieskau vừa là một nghệ sĩ biểu diễn Lieder xuất chúng vừa là người đã hồi sinh cả một danh mục biểu diễn khổng lồ và làm nó trở nên phổ biến với người yêu nhạc. Những ghi âm Lieder của ông vẫn luôn là khuôn mẫu cũng như nguồn cảm hứng cho thế hệ nghệ sĩ biểu diễn ngày nay. Nghệ sĩ đệm đàn Graham Johnson gọi Fischer-Dieskau là người đỡ đầu về tinh thần cho dự án ghi âm toàn tập tác phẩm lieder của Schubert của hãng ghi âm Hyperion.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Những gì làm nên sự chuẩn mực đến như vậy trong những ghi âm Lieder của Fischer-Dieskau? Điều quan trọng nhất là ông hiểu rất rõ thể loại lieder. Lieder không phải là những aria opera. Với các tác phẩm thanh nhạc thính phòng phổ thơ của các nhạc sĩ như Schubert, Schumann, cảm giác &#8220;thính phòng&#8221; là yếu tố hàng đầu: Đó là khả năng tạo ra một sự liên hệ thân mật về tinh thần giữa những người thể hiện với nhau, giữa những người thể hiện với khán giả. Giọng ca thể hiện lieder không nhất thiết là những giọng hát opera đầy sức mạnh và lieder cũng không phải là một sân chơi để ca sĩ khoe giọng hát. Bản thân chất giọng baritone có màu sắc và vẻ đẹp đặc trưng của Fischer-Dieskau là một phương tiện hữu ích để đem đến những sự thể hiện đáng nhớ nhưng không phải là tất cả. Với ông, người nghe được chứng kiến một nhạc cảm tuyệt vời, một tư duy nhả chữ hoàn hảo, sự sáng tạo trong việc tạo câu và uốn nắn các dòng thơ một cách điêu luyện và đặc biệt là một sự nhạy bén đáng khâm phục với lời hát. Người nghe thực sự có cảm giác Fischer-Dieskau thấu hiểu tác phẩm đến từng chữ, đến từng dấu lặng và kĩ tính đến tinh vi với từng chi tiết của tác phẩm. Dường như nếu có bất cứ lời chỉ trích nào với những ghi âm và lối trình diễn lieder của ông thì tất cả đều hướng vào việc đôi khi ông quá coi trọng việc thể hiện lời thơ đến mức gây ra cảm giác về sự tính toán. Nhưng có lẽ chính sự tính toán và kĩ lưỡng đó là yếu tố tạo ra sự trí tuệ và uyên thâm mà người nghe có thể cảm nhận được qua tiếng hát của ông. Một người đồng nghiệp của ông cũng được coi là một nhà vô địch về Lieder, soprano Schwarzkopf, cũng nổi tiếng với tư duy biểu diễn đặc biệt chú trọng lời thơ và cố gắng tạo ra một sự cân bằng hoàn hảo giữa nhạc và lời. Nhưng có lẽ có một sự khác nhau giữa 2 người: nếu như Schwarzkopf không bỏ qua một cơ hội nào để nhấn mạnh những chi tiết nhỏ trong một tác phẩm thì Fischer-Dieskau dường như đi từ một tổng thể lớn hơn từ đó ông vẽ nên những chi tiết nhỏ bé một cách vừa phải.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Người yêu nhạc thực sự còn phải ngưỡng mộ Fischer-Dieskau về sự dũng cảm và đôi khi là liều lĩnh của ông trong việc thể hiện các tác phẩm thanh nhạc thính phòng. Ngay việc đến với lieder của Fischer-Dieskau đã không hề dễ dàng. Cuối những năm 40, đầu 50 sau chiến tranh khi Fischer-Dieskau xuất hiện trên sân khấu biểu diễn, rất nhiều nghệ sĩ thể hiện lieder thuộc thế hệ đi trước ông đều đã ngừng biểu diễn và một lượng lớn khán giả đã muốn tìm đến những thể loại âm nhạc mang tính chất giải trí nhiều hơn. Khi đã đạt được sự danh tiếng với khán giả yêu nhạc, ông cũng không ngừng mở rộng danh mục biểu diễn của mình và không ngần ngại tìm hiểu và đến với những tác phẩm mới mẻ, ít được biểu diễn của các nhạc sĩ lớn. Những bản ghi âm toàn tập các lieder của Schubert, Schumann của Fischer-Dieskau thể hiện sự sẵn sàng của ông trong việc thể hiện những tác phẩm hiếm gặp của danh mục biểu diễn. Fischer-Dieskau cũng đã ghi âm một số tác phẩm khá nhiều lần và những chùm ca khúc như Dichterliebe của Schumann hay Winterreise của Schubert thực sự gắn liền với cái tên của ông. Dường như chưa có 2 ghi âm nào của những tác phẩm này dưới giọng hát của Fischer-Dieskau có sự tương đồng tuyệt đối. Người nghe luôn có cảm giác về sự mới mẻ trong từng thể hiện của Fischer-Dieskau. Giải thích điều này, nghệ sĩ piano đệm đàn đặc biệt thân thiết và tin cậy của Fischer-Dieskau đã nói: &#8220;Dietrich đến với một lied nổi tiếng và quen thuộc với một sự mới mẻ như lần đầu ông đến với nó. Sự thể hiện của ông liên tục đổi mới đến mức mỗi lần biểu diễn lại gần như là một lần sáng tác. Để đạt được điều đó, Dietrich không đến với bất cứ tác phẩm nào một cách máy móc hay toán học. Như bất cứ một nghệ sĩ lớn nào khác, Fischer-Dieskau luôn chọn một sự tự do nhất định và không ai có khả năng sử dụng rubato một cách điêu luyện như ông&#8230; Trong tay một ca sĩ thiếu kinh nghiệm, rubato có thể làm một đoạn nhạc với vẻ đẹp đơn giản, thuần khiết trở thành những trường đoạn ủy mị, đa cảm. Nhưng khả năng điều khiển rubato của Dietrich tạo ra những điểm nhấn cần thiết, đem đến hơi thở cho lời thơ mà vẫn giữ được nhịp điệu và sự uyển chuyển cho câu nhạc. Người nghe nhờ đó mà có thể cảm thấy cảm kích một cách mạnh mẽ mà không biết lí do vì sao&#8221;.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>S<\/b>ự xuất sắc của Fischer-Dieskau cũng đem đến khả năng thể hiện tuyệt vời các tác phẩm thanh nhạc tôn giáo. Ông đã thể hiện tài năng của mình trong thể loại tác phẩm này từ rất sớm trong sự nghiệp của mình, với những lần biểu diễn phần soloist trong &#8220;<i>Requiem Đức<\/i>&#8221; của Brahms. Suốt sự nghiệp của mình, Fischer-Dieskau đã chứng tỏ mình là một soloist tuyệt vời và thực sự đáng tin cậy. Cũng như với những chùm Lieder của Schubert, Fischer-Dieskau được đánh giá rất cao về khả năng thể hiện lời hát và sự chính xác tỉ mỉ trong những tác phẩm như <i>Das Lied von der Erde<\/i> (Mahler), <i>Requiem Đức<\/i>(Brahms) hay <i>St. Matthews Passion<\/i> (Bach). Với danh tiếng của mình, Fischer-Dieskau thường xuyên được mời biểu diễn những lần ra mắt những tác phẩm mới hoặc những lần biểu diễn những tác phẩm bị &#8220;lãng quên&#8221; của những nhạc sĩ ít danh tiếng. Những buổi biểu diễn cũng như những bản ghi âm những tác phẩm này của Fischer-Dieskau đã luôn thu hút được sự chú ý của những nhà phê bình cũng như giới yêu nhạc. Ông cũng khá quan tâm đến các tác phẩm âm nhạc đương đại Trong số những nhạc sĩ mới có tác phẩm của mình được Fischer-Dieskau trình diễn ra mắt trong vai trò soloist gồm có Henze, Einem, Britten, Tippett, Reinann và Lutolawski. Một ví dụ điển hình về một tác phẩm thanh nhạc trình tấu ít được biết đến được Fischer-Dieskau biểu diễn và ghi âm là tác phẩm &#8220;Scenes from Goethe&#8217;s Faust&#8221; của Schumann. Nhưng có lẽ tác phẩm thanh nhạc được Fischer-Dieskau biểu diễn trong vai trò soloist xuất sắc nhất phải kể đến là <i>&#8220;Das Lied von der Erde&#8221;<\/i>của Mahler. Mahler đã gợi ý những đoạn solo cho những giọng trung và trầm trong Das Lied von der Erde có thể được biểu diễn bằng cả giọng mezzo-soprano, contralto hoặc baritone nhưng trước Fischer-Dieskau hầu như chưa có giọng nam nào đảm nhiệm những đoạn solo này; những trường đoạn đó đã ghi dấu ấn của những giọng ca nữ như Kathleen Ferrier hoặc Christa Ludwig. Cũng như trong những ghi âm và lần biểu diễn Lieder, Fischer-Dieskau thể hiện Das Lied von der Erde với một sự cầu toàn đến việc thể hiện lời thơ một cách hoàn hảo nhất, tìm cách thể hiện từng câu từng chữ một cách chuẩn mực để đem đến cảm xúc chính xác, cần thiết cho từng bài thơ. Nhiều nhà phê bình đã chỉ trích Fischer-Dieskau quá quan tâm đến việc thể hiện lời thơ (duờng như đó là sự chỉ trích duy nhất và tất nhiên là sự chỉ trích phổ biến nhất với Fischer-Dieskau) và những nốt cao của ông trong những đoạn solo dài hơi bị &#8220;căng&#8221; nhưng có lẽ chỉ có Fischer-Dieskau mới đem đến một sự chuẩn mực như vậy cho những tác phẩm của Mahler và sự thấu hiểu của ông về tổng thể của những trường đoạn này thật đáng khâm phục. Tạo ra những chuẩn mực trong thể hiện Das Lied von der Erde, một loạt những baritone sau này đã theo bước Fischer-Dieskau và ghi dấu ấn của mình cũng với Das Lied như Thomas Hampson, Thomas Quasthoff, Bo Skovhus.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>F<\/b>ischer-Dieskau không đóng nhiều opera nhưng không phải là ông không thành công trong thể loại này. Trong một lần phỏng vấn vào năm 1961 với một tạp chí âm nhạc của Mĩ, Fischer-Dieskau nói rằng &#8220;Châu Mĩ chỉ biết một nửa tính cách âm nhạc của tôi&#8221;. Nếu như các sân khấu châu Âu đã từng nhiều lần được chứng kiến những vai diễn opera của Fischer-Dieskau, điển hình là vai <i>Falstaff <\/i>trong vở opera cùng tên (Verdi) hay Mandryka trong <i>Arabella<\/i> (Strauss) ở Convent Garden và Almaviva trong <i>Le nozze di Figaro<\/i> (Mozart) ở Edinburgh thì khi biểu diễn ở Mỹ, Fischer-Dieskau chỉ xuất hiện với Lieder hoặc với những tác phẩm theo thể loại nửa opera, nửa oratorio, cũng không được dàn dựng sân khấu như <i>Orfeo<\/i> (Gluck) hay <i>Doktor Faust<\/i> (Schumann), đều được biểu diễn ở Carnegie Hall vào những năm 1960. Giới yêu nhạc ngoài châu Âu hầu như chỉ biết đến sự nghiệp opera của ông qua các bản ghi âm và qua một số tư liệu hình ảnh như những vai Almaviva hay Orestes trong <i>Elektra<\/i> (Strauss) trong những bộ phim opera nổi tiếng. Thực chất, Fischer-Dieskau từng có một sự nghiệp biểu diễn opera khá thành công và lâu dài khi ông bắt đầu sự nghiệp biểu diễn của mình trên quê hương Đức từ năm 1948. Ông thường xuyên biểu diễn trên các sân khấu opera ở Berlin và Munich và luôn biểu diễn trong những lễ hội âm nhạc danh tiếng Bayreuth và Salzburg. Những năm biểu diễn ở Đức, Fischer-Dieskau được biết đến với những vai diễn opera cũng như với những buổi biểu diễn Lieder thành công. Tuy chủ yếu biểu diễn trong những vở opera của các nhạc sĩ thuộc các nước nói tiếng Đức như Mozart, Strauss và Wagner nhưng ông cũng đã từng biểu diễn (thậm chí ghi âm) một số vai baritone nổi tiếng của opera Ý như Amonasro trong <i>Aida<\/i> (Verdi), Iago trong <i>Otello<\/i> (Verdi) hay thậm chí là Scarpia trong <i>Tosca<\/i> (Puccini). Fischer-Dieskau cũng được mời biểu diễn trong một số lần ra mắt một số vai diễn như những vai chính trong các vở <i>Elegy for Young Lovers<\/i> (Henze) hay<i> Lear<\/i> (Reimann). Những vai diễn opera của Fischer-Dieskau được để ý bởi cả chất giọng baritone đặc trưng của Fischer-Dieskau, cả với sự để ý đến lời hát và tạo ra những dấu ấn rất riêng biệt mà ít giọng baritone nào khác tạo ra được. Fischer-Dieskau luôn cho rằng sự nghiệp của ông được xây dựng trên cả 2 nền tảng Lieder và Opera và cho rằng những người yêu mến ông không nên tách rời 2 khía cạnh này trong sự nghiệp ca hát của ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Với một ca sĩ như Fischer-Dieskau, đời sống ngoài ca hát của ông cũng hết sức phong phú. Fischer-Dieskau đã từng xuất hiện tại rất nhiều buổi hoà nhạc và một số bản ghi âm trong vai trò nhạc trưởng. Fischer-Dieskau thời trẻ từng mong muốn sẽ trở thành một nhạc truởng nổi tiếng và đã học chỉ huy cùng với những khoá học thanh nhạc của mình. Nhưng đến khi sự nghiệp ca hát của ông đã rất ổn định, Fischer-Dieskau mới bắt đầu biểu diễn trong cương vị chỉ huy một cách chính thức. Lần đầu tiên &#8220;nhạc truởng&#8221; Dietrich Fischer-Dieskau được để ý là vào năm 1973 khi ông đã thay thế Otto Klemperer cho một buổi ghi âm cho EMI Classics. Cũng trong năm đó ông đã có lần chỉ huy ra mắt ở lễ hội âm nhạc Áo Camerata Academica Salzburg. Từ đó ông đã xuất hiện với một số dàn nhạc danh tiếng của những nước Đức, Israel, Anh và Mỹ. Ông chấm dứt sự nghiệp chỉ huy của ông vào tháng 9 năm 1976 để tập trung vào sự nghiệp biểu diễn ca hát. Đến năm 1993 sau khi giải nghệ trên sân khấu Lieder, Fischer-Dieskau lại bắt đầu chỉ huy. Trong giai đoạn này, Fischer-Dieskau biểu diễn và ghi âm trong cương vị chỉ huy khá nhiều, chủ yếu là trong những lần biểu diễn cùng vợ của ông là giọng soprano gốc Romania Julia Varady. Fischer-Dieskau đã để lại những bản ghi âm trong cương vị chỉ huy các tác phẩm của Verdi, Wagner, Mahler và đặc biệt là Schubert. Thật thú vị khi nhiều người đã nhận ra một sự tương đồng giữa phong cách chỉ huy của Fischer-Dieskau với phong cách hát của ông: nghiêm túc, nhạy cảm, hơi lạnh lùng và rất để ý đến chi tiết. Một nhà sản xuất ghi âm của EMI, Suvi Raj Grubb, kể lại rằng &#8220;Fischer-Dieskau không thực sự có kĩ thuật chỉ huy, những cử chỉ của ông hơi mập mờ và những yêu cầu của ông đến từng bộ phận của dàn nhạc thường không rõ ràng lắm. Nhưng ông nắm bắt rất rõ sự liền mạch và cấu trúc của tác phẩm và ông có khả năng giao tiếp với các nhạc công qua âm nhạc khá tốt. Một số nhạc công nói với tôi rằng cách ông chỉ huy chương 2 của bản Giao hưởng “Bỏ dở&#8221; của Schubert chính xác như cách ông sẽ hát giai điệu đó&#8221;.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Mọi người hẳn đều có thể đoán được niềm đam mê ngoài âm nhạc của Fischer-Dieskau. Với một nghệ sĩ biểu diễn Lieder như ông, văn chương và thơ ca hẳn là một niềm yêu thích thực sự. Bản thân cha của Fischer-Dieskau là tác giả của khá nhiều cuốn sách, Fischer-Dieskau lớn lên trong một môi trường tràn ngập những tác phẩm văn học. Những người bạn từ tuổi thơ của ông thường kể lại rằng hầu như lúc nào người ta cũng thấy ông với một quyển sách. Kể từ năm 1968, Fischer-Dieskau cũng đã nhiều lần viết các tiểu luận, những bài phân tích tác phẩm cho các tạp chí âm nhạc và các hãng ghi âm. Fischer-Dieskau đã từng nói &#8220;Tương lai của tôi định hình với những con rối bằng bìa, một nhà hát đồ chơi và với những tác phẩm của Goethe và Schiller mà bố tôi xếp rất gọn gàng cùng những cuốn sách của Wieland, Heine và Lenau&#8221;. Cùng với thơ ca và văn chương, hội hoạ cũng từng là một niềm đam mê và góp phần xây dựng trí tưởng tượng của ông. Những năm 1960, khi sự nghiệp đã ổn định, Fischer-Dieskau bắt đầu vẽ tranh và đến năm 1980 đã có một lần triển lãm cá nhân. Ông cho rằng nhiều khía cạnh và tâm niệm nghệ thuật của ông được thể hiện qua các tác phẩm hội hoạ nhưng không cho rằng có một sự gần gũi nào đặc biệt giữa những bức tranh và nghệ thuật ca hát của ông, dù nhiều bức tranh của ông thực sự lấy nguồn cảm hứng từ âm nhạc. Ngày nay nhiều người có thể chiêm ngưỡng tài năng hội hoạ của Fischer-Dieskau qua 3 bức tranh bìa của 3 bản ghi âm các Lieder cycle của Schubert. Đằng sau những nét vẽ trừu tượng tưởng như nguệch ngoạc kia cũng có một sự tưởng tượng khá thú vị đấy chứ!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Đời sống riêng tư, gia đình của Fischer-Dieskau khá ổn định nhưng cũng hơi &#8220;phức tạp&#8221; một chút. Năm 1949, Fischer-Dieskau cưới nghệ sĩ cello Irmgard Poppen và có 3 người con trai, ngày nay có 2 người theo sự nghiệp âm nhạc. Sau khi Poppen qua đời, ông có thêm 2 cuộc hôn nhân ngắn ngủi nữa từ năm 1965 đến 1975. Từ năm 1977 ông lập gia đình với Varady và từ đó thường biểu diễn cũng như giảng dạy cùng bà. Ngày nay, Fischer-Dieskau sống trầm lặng nhưng trước đó ông cũng tham gia giảng dạy rất nhiều. Từ năm 1983 ông được phong chức giáo sư tại hội Nghệ Thuật biểu diễn của Berlin. Ông giảng dạy cả 2 bộ môn thanh nhạc và piano, hướng dẫn những nghệ sĩ piano đi theo con đường đệm đàn. Ông cũng tổ chức nhiều lớp master class ở các nước châu Âu, chủ yếu ở Đức. Một số học trò nổi tiếng hoặc chịu ảnh hưởng mạnh mẽ của Fischer-Dieskau đã trở thành những giọng ca biểu diễn Lieder khá nổi tiếng của thế giới như Andreas Schmidt, Matthias Goerne, Christine Schafer, Stephan Genz, Ian Bostridge, Thomas Quasthoff, Bo Skovhus. Fischer-Dieskau cũng đã đỡ đầu cho một số nhạc công như nghệ sĩ piano Imogen Cooper và cellist Pieter Wispelwey. Nếu như Schwarzkopf, làm cho nhiều học sinh phải hoảng hồn vì những đòi hỏi chi tiết đến kì quặc của mình thì Fischer-Dieskau luôn được các học sinh của mình yêu mến vì óc hài hước và cách giảng dạy khoa học của ông. Các học trò của ông kể lại rằng ông là một người rất biết lắng nghe, luôn khuyến khích mọi người tìm ra nét riêng của mình thay vì hát y hệt ông và luôn khuyên học sinh nên hát thật tự nhiên thay vì chỉ cố gắng giữ nốt ngân thật dài.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>C<\/b>hỉ có thể nói một điều duy nhất: Dietrich Fischer-Dieskau thực sự là một tượng đài lớn của thanh nhạc cổ điển. Ảnh hưởng của ông đến thế hệ những người biểu diễn cũng như khán giả yêu nhạc toàn thế giới lớn đến mức ngày nay nếu người ta nói về Lieder thì cái tên Fischer-Dieskau luôn hiện ra như một chuẩn mực hoàn mỹ. Thực sự không thể tả xiết bao nhiêu người đã lớn lên, đã đắm mình trong những bản ghi âm Schubert, Schumann, Brahms, Mahler tuyệt vời của Fischer-Dieskau, bao nhiêu nguời đã coi Fischer-Dieskau như một thần tượng, một đỉnh cao. Sự đóng góp của Fischer-Dieskau cho Lieder, cho opera nói riêng và cho âm nhạc thế giới nói chung thật đáng khâm phục và ngưỡng mộ.<\/div>\n<div style=\"text-align: left;\"><b> <\/b><\/div>\n<div style=\"text-align: left;\"><b><i>Phan Huy Phúc (nhaccodien.info) <\/i><\/b>tổng hợp<\/div>\n<p style=\"text-align: left;\">\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] \"Âm nhạc và thi ca cùng có chung một phạm vi: đó là sự rộng mở của tâm hồn con người. Kết hợp với nhau, chúng [...]","protected":false},"author":2,"featured_media":1002,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1001"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1001"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1001\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1002"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1001"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1001"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1001"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}