{"id":1007,"date":"2019-01-07T09:40:25","date_gmt":"2019-01-07T02:40:25","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1007"},"modified":"2019-08-30T12:04:20","modified_gmt":"2019-08-30T05:04:20","slug":"freni-mirella-soprano-1935","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/freni-mirella-soprano-1935\/","title":{"rendered":"FRENI, MIRELLA (SOPRANO, 1935-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><em>“Trong đời chỉ có 2 lần tôi khóc: một lần khi mẹ tôi qua đời và một lần nghe Freni hát Mimi” &#8211; <\/em>Herbert von Karajan<\/p>\n<p style=\"text-align: left;\">“Sì, mi chiamano Mimi – Vâng, tên em là Mimi”, chỉ cần nhắc như vậy thôi là có lẽ hầu hết những người say mê opera trên thế giới đều liên tưởng đến ngay Mirella Freni. Không hào nhoáng như Maria Callas, không dữ dội như Birgit Nilsson, không lộng lẫy như Montserrat Caballe, không giằng xé như Leontyne Price, không sang trọng như Kiri Te Kanawa, không hoa mĩ bóng bẩy như Joan Sutherland hay Beverly Sills, vậy điều gì khiến Mirella Freni trở thành soprano được Herbert von Karajan &#8211; một trong những nhạc trưởng vĩ đại nhất thế kỉ 20 yêu mến nhất? Có lẽ đó chính là sự giản dị. Hình tượng cô gái Mimi yếu đuối trong <i>La Bohème<\/i> của Puccini với tiếng hát mộc mạc, chân thành của Freni sẽ luôn ở sâu thẳm trong tiềm thức của những người say mê opera như là hình ảnh đẹp đẽ nhất, xúc động nhất.<\/p>\n<div style=\"text-align: left;\"><strong>C<\/strong>a sĩ giọng soprano người Ý Mirella Freni sinh ngày 27 tháng 2 năm 1935 tại Modena, Italia. Tên thật của bà là Mirella Fregni nhưng bà sử dụng nghệ danh Freni vì cái tên này dễ phát âm đối với bất kì ngôn ngữ nào trên thế giới. Lần hát đầu tiên của Mirella trước công chúng là khi cô bé lên 10, khi đó Mirella hát Sempre libera (một trích đoạn trong <i>La Traviata<\/i> của Verdi) và khi 12 tuổi là Un bel dì vedremo (aria Cio-Cio-San trong màn 2 của vở opera <i>Madama Butterfly<\/i> của Puccini) trên sóng phát thanh trong một cuộc thi dành cho trẻ em. Nhưng giọng tenor nổi tiếng Beniamino Gigli, người đầu tiên nhận ra tiềm năng của cô và cũng là người ngồi ghế giám khảo trong cuộc thi trên đã khuyến cáo rằng Mirella nên từ bỏ ca hát một thời gian nếu như không muốn giọng hát bị tàn phá quá sớm. Mirella đã làm theo lời khuyên này, cô chỉ bắt đầu học hát vào năm 1952 khi 17 tuổi. Giáo viên đầu tiên của cô là Ettore Campogalliani người đã từng dạy Renata Tebaldi và sau này cũng là thầy của Luciano Pavarotti.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>L<\/strong>ần đầu tiên ra mắt của Freni trên cương vị một ca sĩ chuyên nghiệp diễn ra vào ngày mùng 3 tháng 2 năm 1955 tại thành phố quê hương Modena khi chưa đầy 20 tuổi với vai Micaëla trong <i>Carmen <\/i>của Bizet. Đây là một trong những vai diễn nổi tiếng nhất của Freni và cô còn hát rất nhiều lần vai này trong sự nghiệp của mình. Ngay sau buổi biểu diễn này, Freni kết hôn với nhạc trưởng Leone Magiera &#8211; người đã dìu dắt bà trong giai đoạn đầu sự nghiệp. Kết quả của mối tình này là một bé gái ra đời vào ngày mùng 6 tháng 1 năm 1956. Và tên của đứa bé được đặt là Micaëla &#8211; lấy theo tên một trong những vai diễn yêu thích nhất của bà.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sau một thời gian nghỉ ngơi vì phải chăm sóc cô con gái đầu lòng, Freni đã quay trở lại sân khấu opera vào năm 1958 khi giành chiến thắng trong cuộc thi Giovanni Battista Viotti International Competition ở Vericelli. Phần thưởng lớn nhất của cuộc thi này là vai Mimi trong <i>La Bohème<\/i> của Puccini (vai diễn để đời của Freni) tại Turin. Sự nghiệp của Freni tiếp tục thăng tiến khi bà hát tại Netherlands Opera trong mùa diễn 1959 &#8211; 1960. Và sau đó là 2 mùa diễn (1960 &#8211; 1962) tại Glyndebourne, London. Tại đây bà hát trong các vai Adina (<i>L&#8217;elisir d&#8217;amore<\/i>, Donizetti) cùng Giuseppe di Stefano, Susanna (<i>Le nozze di Figaro<\/i>, Mozart) và Zerlina (<i>Don Giovanni<\/i>, Mozart).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Thập niên 60 đánh dấu sự tiến bộ vượt bậc trong sự nghiệp của Mirella Freni. Bà có những buổi ra mắt tại hầu hết các nhà hát nổi tiếng nhất trên thế giới. Đầu tiên là tại Covent Garden, London vào năm 1961 với vai Nannetta (<i>Falstaff<\/i>, Verdi) và sau đó bà còn gắn bó với nhà hát này trong Violetta (<i>La Traviata<\/i>, Verdi), Micaëla (<i>Carmen<\/i>) hay Tatiana (<i>Eugene Onegin<\/i>, Tchaikovsky). Tuy nhiên phải đến năm 1963, thì tên tuổi của Freni mới được toàn bộ thế giới opera biết đến. Freni được đích thân nhạc trưởng lỗi lạc Herbert von Karajan mời hát vai Mimi cùng với tenor Gianni Raimondi (vai Rodolfo) trong <i>La Bohème<\/i> của đạo diễn Franco Zeffirelli. Buổi biểu diễn đã vô cùng thành công. Và bà còn gắn bó với nhà hát này trong 30 năm trời đồng thời hát mở màn cho 8 mùa diễn tại đây. Và sau đây 2 năm, năm 1965 bộ tứ Mirella Freni, Gianni Raimondi, Herbert von Karajan và Franco Zeffirelli lại cùng nhau tái hợp trong bộ phim – opera <i>La Bohème<\/i>. Karajan nhớ lại: “Lần đầu tiên tôi nghe Freni hát tôi đã thực sự kinh ngạc. Nếu tôi sinh ra để làm một ca sỹ thì tôi ước mình là Freni”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Bộ đôi Mirella Freni và Gianni Raimondi lại cùng nhau xuất hiện trong <i>La Bohème<\/i> vào ngày 29 tháng 9 năm 1965 tại Metropolitan, New York. Alan Rich đã viết trên tờ New York Herald Tribune sau đêm diễn đáng nhớ này: “Freni thật tuyệt vời, giọng hát của cô tỏa ra sức quyến rũ không thể cưỡng lại được. Chắc chắn rằng cô sẽ trở thành một ngôi sao. Khi nghe cô hát, ta thấy toát ra đơn giản là sự mộc mạc nhưng bên cạnh đó là một sự thông minh đến bất ngờ. Bằng giọng hát và diễn xuất của mình, Freni đã tạo ra một Mimi tràn đầy nữ tính và duyên dáng”. Từ năm 1965 đến năm 1968, Mirella Freni đã trở thành lyric soprano chủ lực của Metropolitan Opera với những vai quen thuộc như Micaëla, Adina, Liù, Susanna hay kể cả trong những vở opera của Gounod như: Marguerite (<i>Faust<\/i>) và Juliette (<i>Roméo et Juliette<\/i>). Cùng hát với những tên tuổi lớn của nhà hát lúc bấy giờ như Nicolai Gedda, Birgit Nilsson, Franco Corelli, Sherrill Milnes, Jon Vickers; Freni đã thực sự bước vào hàng ngũ những tinh hoa của nền opera thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>T<\/strong>hập kỉ 70 đánh dấu một thay đổi lớn trong danh mục biểu diễn các tác phẩm của Freni. Thay vì những vai trữ tình Freni đã chuyển sang hát những vai nặng hơn như các vai nữ chính trong các vở opera của Verdi như: Elisabeth (<i>Don Carlo<\/i>), Desdemona (<i>Otello<\/i>), Elvira (<i>Ernani<\/i>) Leonora (<i>La forza del destino<\/i>) hay Amelia (<i>Simon Boccanegra<\/i>). Những vai nặng này không hề làm giọng hát của bà xấu đi bởi vì Freni sở hữu một khả năng kĩ thuật rất tốt, rất linh hoạt cộng với một nghệ thuật xử lí vai diễn cực kì thông mình và tinh tế. Thời gian này, bà chủ yếu chỉ xuất hiện trên các sân khấu tại châu Âu và thực hiện rất nhiều bản thu âm với các hãng nổi tiếng như Deutsche Grammophon, Decca và EMI Classics. Trong số này có 3 bộ phim – opera: “<i>Otello<\/i>” cùng Jon Vickers và Peter Glossop; “<i>Madama Butterfly<\/i>” cùng Placido Domingo và Christa Ludwig (cả 2 đều dưới sự chỉ huy của Karajan trong đó Karajan đã thốt lên rằng ông đã chờ đợi suốt hơn 40 năm mới lại được chứng kiến một Desdemona tuyệt vời đến như vậy. Nhưng để có được thành công như vậy, Freni đã xin Karajan cho thời gian một năm để suy nghĩ và rút kinh nghiệm từ những vai diễn trước đó. Cảm thấy quá thương xót cho Cio Cio San nên Freni quyết định sẽ không bao giờ hát vai này trên sâu khấu) và “<i>La nozze di Figaro<\/i>” cùng Hermann Prey, Kiri Te Kanawa và Dietrich Fischer-Dieskau do Karl Böhm chỉ huy.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Giữa Mirella Freni và Luciano Pavarotti có một tình bạn thật hiếm có. Cùng sinh một năm, cùng sống chung trong một khu phố, cùng lớn lên bên nhau dưới bầu sữa của cùng một bà vú, 2 người mẹ của họ là bạn của nhau và cùng làm việc trong nhà máy thuốc lá tại Modena, cùng học hát với Ettore Campogalliani và sau này đều trở thành những giọng ca xuất sắc. Không có gì ngạc nhiên khi họ thường xuyên xuất hiện bên nhau trên các sân khấu opera lớn. Những bản thu âm các vở opera có sự tham gia của cả Freni và Pavarotti của hãng Decca như <i>La Bohème, Madama Butterfly, L&#8217;elisir d&#8217;amore, Tosca, Pagliacci<\/i> thực sự là những đĩa nhạc để đời.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm đầu tiên của thập niên 80 đánh dấu sự chia tay của Freni với Karajan. Trước đó, với sự gợi ý của Karajan, Freni đã đồng ý hát Aida (<i>Aida<\/i>, Verdi) – một vai nữ khá nặng – mà sau đó các nhà phê bình đã phàn nàn rằng Freni đã bị Karajan “bóc lột sức lao động”. Nhưng đến khi vị nhạc trưởng người Áo này đề nghị Freni hát vai Turandot trong vở opera cùng tên của Puccini (một vai nữ rất nặng sánh ngang với những vai nữ chính trong các opera của Wagner) thì Freni đã thẳng thừng từ chối và với tính cách độc đoán như thường lệ của mình, Karajan không bao giờ mời Freni cộng tác với ông nữa. Có lẽ chính vì sự kiện này mà người dân Ý trìu mến gọi bà với cái tên: La Prudentissima (con người thận trọng nhất, khôn ngoan nhất). Và cũng chính vì những đức tính này mà Freni đã trở thành một trong những prima donna có tuổi nghề lâu nhất.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sau khi li dị với người chồng đầu tiên, vào năm 1981, Freni kết hôn với một trong những giọng bass nổi tiếng nhất thế giới kể từ sau chiến tranh thế giới lần thứ 2, ca sỹ người Bungaria Nicolai Ghiaurov. Chính đám cưới này đã đem lại cho Freni thêm một tình yêu nữa, tình yêu với những vở opera của Nga và cụ thể là của Tchaikovsky. Bà đã hát lại Tatiana trong <i>Eugene Onegin<\/i> mà bà đã lãng quên từ gần 20 năm về trước. Bên cạnh đó là những lần ra mắt trong Lisa (<i>The Queen of Spades<\/i>) và Joan of Arc (<i>The Maid of Orleans<\/i>) cũng như đưa các bài hát Nga vào danh mục các tác phẩm biểu diễn của mình trong các recital và concert. Năm 1983, Freni có sự quay trở lại chói sáng tại Metropolitan Opera lần đầu tiên kể từ năm 1968 với vai Elisabeth (<i>Don Carlo<\/i>) cùng với Placido Domingo, Louis Quilico, Grace Bumbry, Nicolai Ghiaurov và Ferruccio Furlanetto dưới sự chỉ huy của James Levine đồng thời tham dự vào đêm Centennial Gala – đêm diễn quy tụ những ngôi sao opera hàng đầu thế giới kỉ niệm 100 năm ngày thành lập nhà hát Metropolitan.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>N<\/strong>ăm 1990, với sự cộng tác của Giuseppe Gherpelli, bà cho phát hành cuốn hồi ký Mio Caro Teatro (Nhà hát yêu dấu của tôi) và cũng trong năm này Freni nhận giải thưởng Cavaliere della Gran Croce della Repubblica Italiana của nhà nước Ý. Tháng 3 năm 1993, Freni được Pháp trao tặng danh hiệu Légion d&#8217;Honneur. Trong thập niên 90, Freni tiếp tục mở rộng danh mục các tác phẩm biểu diễn của mình bằng những vở opera thuộc trường phái verismo. Bà hát vai Adriana trong <i>Adriana Lecouvreur<\/i>của Francesco Cilea tại Milan, Paris, New York và tuyệt vời đến mức tờ New York Times phải bình luận: “Freni giờ đã ở gần cuối của sự nghiệp. Bà vẫn dự trữ được một nguồn sức mạnh, một sự chính xác tuyệt đối và sự thông minh thì ngày càng tăng lên khiến chúng ta vẫn hy vọng còn nhiều cơ hội được thưởng thức nhiều điều tuyệt diệu nữa”. Sau thành công rực rỡ tại La Scala vào năm 1992 với vai diễn mới: Fedora trong vở opera cùng tên của Umberto Giordano, Freni đã tiếp tục vai này với Jose Carreras tại Barcelona và Placido Domingo tại Chicago. Tháng 4 năm 1998, lại là một vai diễn mới: Caterina trong<i>Madame Sans-Gêne<\/i> của Giordano dưới sự chỉ huy của Bruno Bartoletti tại Catania. Trong sự nghiệp của mình, Freni đã có tổng cộng 40 vai diễn khác nhau trong các vở opera của Ý, Pháp và Nga.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 2002, Đại học Pisa đã trao tặng bà học vị Tiến sĩ danh dự với lời đề tặng: “vì những đóng góp của bà cho văn hóa châu Âu”. Cùng với Ghiaurov, bà thành lập Centro Universale del bel canto tại Vignola và dạy các lớp master class cho các sinh viên thanh nhạc tài năng trên khắp thế giới tại đây với mục đích truyền bá nghệ thuật hát bel canto. Sau khi Ghiaurov qua đời ngày 2 tháng 6 năm 2004, Freni vẫn tiếp tục công việc này. Freni luôn luôn nhắc học sinh của mình: “Phải hát bằng tất cả trái tim, phải cảm nhận được nghĩa của những lời mình hát và phải bộc lộ cảm xúc thật sự của mình tại bất kì thời điểm nào”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>N<\/strong>ăm tháng đã trôi qua, cô gái Mimi xinh đẹp, ngây thơ ngày nào giờ đã ngoài 70 tuổi. Bà vẫn xuất hiện trên những sân khấu lớn với một sức sống tươi trẻ đáng kinh ngạc. Mới đây, vào ngày 15 tháng 5 năm 2005, Metropolitan Opera tổ chức một đêm diễn kỉ niệm 50 năm ngày Freni bắt đầu sự nghiệp chuyên nghiệp và 40 năm ngày ra mắt của Freni trên sân khấu này. Bà vẫn thật tuyệt vời với các aria trong các vở opera <i>Adriana Lecouvreur<\/i>, <i>Manon<\/i>, <i>The Maid of Orleans<\/i> và tỏa sáng trong màn 3 của <i>Eugene Onegin<\/i>. Freni thật xứng đáng với lời khen ngợi của Newsday: “Sự duyên dáng của tuổi thanh xuân vĩnh cửu và chất trữ tình ngọt ngào không bờ bến, Freni là một con người phi thường”!<\/div>\n<div style=\"text-align: left;\"><strong> <\/strong><\/div>\n<div style=\"text-align: left;\"><em><strong>cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Trong đời chỉ có 2 lần tôi khóc: một lần khi mẹ tôi qua đời và một lần nghe Freni hát Mimi” - Herbert von Karajan “Sì, [...]","protected":false},"author":2,"featured_media":1008,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1007"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1007"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1007\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1008"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1007"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1007"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1007"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}