{"id":1015,"date":"2019-01-07T09:51:15","date_gmt":"2019-01-07T02:51:15","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1015"},"modified":"2019-08-30T12:08:02","modified_gmt":"2019-08-30T05:08:02","slug":"gedda-nicolai-tenor-1925-2017","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/gedda-nicolai-tenor-1925-2017\/","title":{"rendered":"GEDDA, NICOLAI (TENOR, 1925-2017)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\">Nicolai Gedda là 1 giọng tenor hàng đầu của thế kỉ 20. Cùng với một số giọng tenor khác như Carlo Bergonzi và Alfredo Kraus, Nicolai Gedda được xem là người dẫn đầu trong hàng ngũ các tenor vĩ đại thuộc thế hệ đi trước &#8220;3 giọng tenor vàng&#8221; Pavarotti, Domingo và Carreras. Trong lich sử opera hiếm có 1 giọng hát nào có khả năng thể hiện đa dạng các tác phẩm opera như Nicolai Gedda. Khả năng ngôn ngữ rất tốt của Gedda (ông thành thạo hơn 5 thứ tiếng) cho phép ông thể hiện hầu hết các tác phẩm opera và thanh nhạc quan trọng của âm nhạc cổ điển. Gedda có một lich sử ghi âm huy hoàng từ các vở opera quan trọng đến các vở operetta vui nhộn, từ các tác phẩm thanh nhạc cổ điển đến những bài hát dân gian của quê hương ông. Với hơn 200 bản ghi âm và xuất hiện trong gần 100 vở opera, có thể nói Gedda là một trong những tenor được ghi âm nhiều nhất thế kỉ 20. Giọng hát của Gedda là một giọng tenor mượt mà, kĩ thuật đặc biệt điêu luyện, phát âm rất chuẩn, âm sắc đẹp và có môt khả năng thể hiện âm vực cao xuất sắc.<\/p>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>N<\/strong>icolai Gedda tên thật là Harry Gustav Ustinov. Ông sinh ngày 11 tháng 7 năm 1925 ở Stockholm, Thuỵ Điển, quê hương của những giọng ca nổi tiếng đậm chất Scadinavia như Kirsten Flagstad, Birgit Nilsson, Jussi Bjorling hay gần đây là Anne Sophie von Otter. Cha của Gedda là một người Nga đã sang sống ở Thụy Điển sau cuộc nội chiến. Gia đình của Gedda cũng đã từng dành 6 năm sinh sống ở Đức, cha Gedda hát bè bass trong 1 dàn hợp xướng và từng là chỉ huy hợp xướng trong 1 nhà thờ cơ đốc ở Leizpig. Từ năm 5 tuổi Gedda đã được cha mẹ cho học nhạc. Ông chơi piano và hát trong một dàn hợp xướng. Gedda hoàn thành việc học của mình ở Stockholm rồi thực hiện nghĩa vụ quân sự 1 năm. Ông thường biểu diễn cho các bạn cùng quân ngũ nhưng chưa nghĩ đến việc trở thành ca sĩ chuyên nghiệp. Gedda bắt đầu sự nghiệp của mình không phải là một ca sĩ biểu diễn chuyên nghiệp mà là một nhân viên trong một ngân hàng ở quê hương Stockholm. Sự nghiệp ca hát của ông có thể nói đã bắt đầu một cách khá ngẫu nhiên và may mắn. Một khách hàng quen giàu có đã nghe ông bộc lộ ước muốn được hát chuyên nghiệp; và con người hào phóng này đã tình nguyện trả toàn bộ học phí cho Gedda để ông có thể theo học với Karl Martin Oehmann, một giọng heldentenor nổi tiếng cuối những năm 20 của thế kỉ 20. Oehmann rất ấn tượng với tài năng và giọng hát trời phú của Gedda. Nhờ những mối quan hệ của mình, Oehmann đã giúp Gedda được đi thi để vào học ở trường huấn luyện opera của nhạc viện Stockholm. Oehmann cũng chính là thầy giáo của tenor Thuỵ Điển lừng danh Jussi Bjorling. Gedda kể lại: &#8220;Thầy Oehmann đã dạy cho tôi tất cả các kĩ thuật căn bản mà vào thời đó tôi chưa biết chút nào&#8230; Thầy là một người có nhạc cảm tuyệt vời và chơi piano rất khá. Mọi điều thầy dạy tôi đều hiểu rất rõ và tiến bộ nhanh.&#8221;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>V<\/strong>ào ngày 8 tháng 4 năm 1925, ở tuổi 27, Nicolai Gedda có vai diễn opera đầu tiên của mình sau 2 năm học ở nhạc viện Stockholm. Đó là vai Chapelou trong vở <i>Le Postillon<\/i> <i>de Lonjumeau<\/i> của nhạc sĩ người Pháp Adolphe Adam, một vai có âm vực rất cao với 1 nốt d2 ngay cảnh đầu tiên của nhân vật và vai diễn lập tức khẳng định tài năng và chất giọng đặc biệt của Gedda. Gedda kể lại: &#8220;Họ cũng đã khá liều lĩnh khi cho 1 vai khó như vậy cho 1 học sinh biểu diễn&#8221;. Buổi biểu diễn của Gedda đã thành công, báo chí đồng loạt ca ngợi giọng hát của ông và chủ hãng ghi âm cổ điển EMI Walter Legge đã để ý đến Gedda. Legge đã có công lớn trong việc phát hiện ra tài năng của Gedda. Legge kể lại: &#8220;Tôi có nghe nói qua về Gedda khi đến Stockholm để dự buổi biểu diễn của vợ tôi (Elisabeth Schwarzkopf). Tôi đã yêu cầu cậu ấy hát aria &#8220;La Fleur que tu m&#8217;avais jetée&#8221; của Don José trong <i>Carmen<\/i>. Cậu ấy hát rất hay, trừ nốt cuối hơi to. Tôi nhắc Nicolai phải hát nhỏ về cuối aria và cậu đã thể hiện lại xuất sắc. Tôi hỏi thử xem cậu ấy có thuộc tác phẩm nào của Mozart không, cậu đã hát cả 2 aria trong Don Giovanni. Nicolai hát 2 aria này hay hơn bất cứ ai tôi từng nghe. Tôi yêu cầu Gedda hát lại cũng những đoạn đó vào ngày hôm sau và Elisabeth cũng hoàn toàn thán phục&#8221;. Legge đã giới thiệu Gedda với nhạc trưởng huyền thoại Herbert von Karajan và Karajan cũng rất ưng ý với phát hiện của Legge. Karajan đã đưa Gedda đến nước Ý và trở thành người đỡ đầu của ông trong các chuyến lưu diễn đến các thành phố Roma, Turin và Milan. Cũng trong năm 1952, ông đã biểu diễn vai Nicklausse trong vở <i>Les Contes d’Hoffmann<\/i> của Offenbach và vai tenor người Ý trong vở <i>Der Rosenkavalier<\/i> của Richard Strauss. Năm 1953 Gedda có lần công diễn đầu ở nhà hát opera danh tiếng La Scala ở Milan với vai Don Ottavio trong vở <i>Don Giovanni<\/i> của Mozart dưới sự chỉ huy của Karajan. Năm 1954, Gedda biểu diễn lần đầu ở nhà hát Opera Paris với vai chính trong vở <i>Oberon<\/i>của Weber. Cũng trong năm đó, Gedda đã hát vai Faust trong vở opera cùng tên của nhạc sĩ Pháp Charles Gounod _ 1 vai diễn rất thành công của Gedda với một ghi âm huyền thoại cùng Victoria de los Angeles. Gedda có một sự cộng tác lâu dài với nhà hát Opera Paris, được coi là một trong những người thể hiện xuất sắc nhất các vai của Mozart và các vai tenor Pháp trong lịch sử của nhà hát này. Gedda có hợp đồng ghi âm đầu tiên vào năm 1952, 2 tháng sau lần ra mắt thành công trong Le Postillon de Lonjumeau khi ông đóng vai Dmitri trong <i>Boris Godunov<\/i> của Mussorgsky với Boris Christoff đóng vai chính.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Liên tục thực hiện các chuyến lưu diễn khắp Châu Âu, năm 1954 cũng là năm Gedda công diễn lần đầu ở nhà hát Convent Garden, London với vai bá tước xứ Mantua trong<i> Rigoletto<\/i> của Verdi và gây ấn tượng mạnh ở Salzburg trong những vai tenor của các vở <i>Don Giovanni<\/i>, <i>Cosi fan tutte<\/i> hay <i>Die Entfuhrung aus dem Serail<\/i> của Mozart dưới sự chỉ huy của nhạc trưởng Karl Böhm. Năm 1957 Gedda vào vai Don Jose trong vở <i>Carmen<\/i> của Bizet tại nhà hát Opera Vienna. Cũng trong năm này, Gedda gặt hái những thành công vang dội trên đất Mỹ, mở đầu bằng vai Faust ở nhà hát Pittsburgh và sau đó là lần đầu công diễn ở nhà hát Metropolitan, New York cũng với vai Faust. Năm 1958 là năm Gedda trở thành Anatol đầu tiên trong vở <i>Vanessa<\/i> của nhạc sĩ đương đại người Mỹ Samuel Barber, 1 vai diễn mà Barber đã viết dành tặng ông. Cùng thời kì này, Gedda cũng biểu diễn thành công các vai <i>Benvenutto Cellini<\/i> (Berlioz), Alfredo trong <i>La Traviata<\/i> (Verdi), Gustav III trong <i>Un ballo in maschera<\/i>(Verdi), Lenski trong <i>Eugene Onegin<\/i> (Tchaikovsky)&#8230;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Một trong những thuận lợi lớn nhất của Nicolai Gedda trong sự nghiệp biểu diễn của ông là vốn ngôn ngữ dồi dào của mình. Có cha là người Nga và mẹ là người Thuỵ Điển, lại được học với những giáo viên thanh nhạc hàng đầu thế giới, Gedda nhanh chóng thành thạo các ngôn ngữ Anh, Pháp, Đức, Ý và Latin. Vốn ngôn ngữ đáng nể này của Gedda thực sự giúp ông trong việc học gần hết các vai tenor quan trọng của lịch sử opera, trong đó có những vai ít được để ý do rào cản ngôn ngữ như vai Lenski trong <i>Eugene Onegin<\/i>. Gedda cũng là một trong số ít các giọng tenor nổi tiếng có một sự nghiệp ca hát rất dài và vẫn vững vàng khi ông đã có tuổi. Gedda bộc lộ bí quyết giữ giọng của mình là nhờ 1 chế độ sống và làm việc mà ông học được từ một giáo viên thanh nhạc nước ngoài Paola Novikova.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Gedda có một chất giọng trữ tình mềm mại, sáng, âm vực rất rộng, dẻo dai và giàu cảm xúc gắn liền với rất nhiều vai diễn quan trọng trong lich sử opera. Chất giọng ấy cũng rất phù hợp với các tác phẩm thanh nhạc cổ điển. Khả năng xử lí âm cao xuất sắc của Gedda cho phép ông thể hiện những vai có âm vực cao như Arturo trong <i>I Puritani<\/i> (Bellini) hay Arnold trong <i>Guillaume Tell<\/i> (Rossini). Ngoài các lần biểu diễn và ghi âm opera, Gedda cũng xuất hiện trong rất nhiều buổi biểu diễn cá nhân kể từ những năm 1960 với nhiều tác phẩm thanh nhạc, chủ yếu của các nhạc sĩ người Đức và các nhạc sĩ người Nga và Scandinavia, những ngôn ngữ mà ông thông thạo từ nhỏ. Gedda rất thành công trong một chùm 5 buổi biểu diễn Lieder ở festival âm nhạc Salzburg. Năm 1980 và 1981, ở tuổi 65, Gedda vẫn gặt hát nhiều thành công ở nước Nga và xuất hiện trong 1 lần hồi sinh vở <i>Gustaf Wasa<\/i> của nhạc sĩ Naumann vào năm 1991. Năm 2001, Gedda gây bất ngờ khi xuất hiền trong vai hoàng đế Altoum trong vở <i>Turandot<\/i> của Puccini. Năm 2003, gần 80 tuổi, Gedda vẫn thể hiện thành công vai giáo sĩ trong vở <i>Idomeneo<\/i> của Mozart.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>G<\/strong>edda ghi âm rất rộng, từ Rameau đến Shostakovich và đã thực hiện nhiều ghi âm tuyệt tác. Sự nghiệp ghi âm của Gedda gắn liền với hãng EMI Classic. Walter Legge đã đưa Nicolai Gedda và Elisabeth Schwarzkopf vào một chùm ghi âm những vở operetta của Johann Strauss II và Franz Lehar dưới sự chỉ huy của nhạc trưởng Otto Ackermann. Cũng nhờ Legge, Gedda có một quá trình cộng tác và ghi âm rất thành công với giọng soprano nổi tiếng Maria Callas, xuất hiện cùng Callas trong những ghi âm nổi tiếng các vở <i>Madama Butterfly<\/i> (Puccini) với Karajan và <i>Carmen<\/i> (Bizet) với George Pretre. Những ghi âm của Nicolai Gedda trong các vở <i>Faust <\/i>(Gounod), <i>Die Zauberflöte<\/i> (Mozart) hay<i> Werther<\/i> và <i>Manon<\/i> (Massenet) thực sự được coi là những mẫu mực.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Gedda là một giọng tenor đặc biệt xuất sắc với Mozart, bản thân ông đã hát vai Tamino trong Die Zauberflöte bằng 5 thứ tiếng. Các ghi âm và những lần biểu diễn tuyệt vời của Gedda trong những vai Don Jose, Hoffmann, Des Grieux, Pelleas, Werther xứng đáng đem lại cho ông danh hiệu giọng tenor thể hiện các tác phẩm Pháp xuất sắc nhất vào thời đó. Với những vai bằng tiếng Nga, Gedda thực sự khó có người vượt qua. Nicolai Gedda không chỉ được ngưỡng mộ bởi giọng hát của mình mà cũng được các đồng nghiệp rất yêu mến nhờ tính cách khiêm tốn và đặc biệt hài hước, hóm hỉnh của mình, thường xuyên chọc cười mọi người bằng cách bắt chước các nhạc trưởng nổi tiếng. Nicolai Gedda rất ngưỡng mộ những giọng ca Ernst Groh và Marcel Wittrisch, những giọng tenor operetta nổi tiếng của những năm 1920 và 1930 và Gedda thường xuyên nghe từ nhỏ. Gedda cũng rất ngưỡng mộ Victoria de los Angeles, một ca sĩ như lời ông có tính cách trầm giống tính ông. Gedda cũng yêu mến Joan Sutherland và Beverly Sills, những giọng coloratura soprano xuất sắc với tính tình cởi mở hài hước và Galina Vishnevskaya, soprano lừng danh người Nga. Gedda cũng rất thích được cộng tác với các nhạc trưởng Karajan, Klemperer và Beecham. Gedda bộc lộ: &#8220;Với Karajan, âm nhạc trở nên thật liền mạch và logic đến bất ngờ. Beecham và Klemperer là những nhạc sĩ thực thụ và có sự thấu hiểu tác phẩm thật đáng phục. Họ là những người duy nhất có khả năng chọn tempo rất chậm mà vẫn giữ được sự liền mạch của âm nhạc&#8221;.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>T<\/strong>ài năng và toả sáng trên sân khấu, Nicolai Gedda lại là một người sống kín đáo, thầm lặng và khiêm tốn. Sau một lần biểu diễn rất thành công vở <i>L’elisir d’amore<\/i> (Donizetti), các đồng nghiệp của Gedda là Renato Capecchi và Mario Sereni đã đến vỗ vai Gedda, gọi ông là &#8220;primo tenor&#8221;. Gedda chỉ trả lời khiêm tốn: &#8220;Tôi đã thành công nhờ may mắn và khổ luyện rất lâu dài. Ai có giọng hát trời phú thì càng phải luyện tập chăm chỉ để giữ được giọng hát đó&#8221;. Ngoài sân khấu âm nhạc, Gedda sống giản dị và kín đáo. Vốn ngôn ngữ tuyệt vời của Gedda làm ông có thể đọc nguyên tác các tiểu thuyết của các nhà văn lớn bằng 7 thứ tiếng. Gedda cũng rất say mê hội hoạ và điêu khắc và có sở thích đặc biệt với các loài động vật.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Nicolai Gedda cũng là một người đặc biệt chú ý đến thế hệ thanh nhạc trẻ và thường xuyên theo dõi kĩ càng các tin tức của nghệ thuật biểu diễn opera trên thế giới. Gedda tâm sự: &#8220;Tôi biết một giọng tenor trẻ người Pháp gốc Ý. Cậu ta có một giọng hát rất đẹp và tôi đã đọc rất nhiều bài báo ca ngợi cậu ta. Thế nhưng lần cuối cùng tôi nghe về cậu ấy thì đó là trong 1 lần biểu diễn thất bại ở La Scala 1 vở opera của Verdi với một vai diễn rất hợp với giọng cậu ấy. Tôi nói chuyện với giám đốc nhà hát Marseille, nơi cậu ấy học tập và ông đã nói với tôi rằng cậu ta đã biểu diễn quá nhiều vai nặng từ quá sớm nên giọng cậu ta đã có dấu hiệu xuống dốc. Tôi cảm thấy tiếc cho cậu ấy, đó là một tài năng. một giọng hát đẹp nhưng sự nghiệp của cậu có nguy cơ chấm dứt quá sớm. Việc học âm nhạc ngày nay quá khác so với thời của chúng tôi. Ngày nay giới trẻ tham vọng quá. Họ quá vội vã, biểu diễn quá nhiều để kiếm tiền. Khi tôi bắt đầu sự nghiệp của mình vào những năm 50, mọi thứ đều dễ dàng. Ngày nay mọi thứ khó khăn và đắt đỏ hơn rất nhiều. Các giáo viên thanh nhạc cũng không còn như trước nữa. Tôi nghĩ trường phái opera cũ đã qua rồi.&#8221;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>M<\/strong>ột giọng ca tài năng, một sức lao động nghệ thuật phi thường và một con người đáng quý, Nicolai Gedda xứng đáng được xem là một giọng ca hàng đầu của thế kỉ 20.<\/div>\n<div style=\"text-align: left;\"><strong> <\/strong><\/div>\n<div style=\"text-align: left;\"><strong><i>Phan Huy Phúc (nhaccodien.info) <\/i><\/strong><strong>tổng hợp<\/strong><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Nicolai Gedda là 1 giọng tenor hàng đầu của thế kỉ 20. Cùng với một số giọng tenor khác như Carlo Bergonzi và Alfredo Kraus, Nicolai [...]","protected":false},"author":2,"featured_media":1016,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1015"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1015"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1015\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1016"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1015"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1015"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1015"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}