{"id":1030,"date":"2019-01-07T10:44:23","date_gmt":"2019-01-07T03:44:23","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1030"},"modified":"2019-08-30T12:12:53","modified_gmt":"2019-08-30T05:12:53","slug":"kabaivanska-raina-soprano-1934","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/kabaivanska-raina-soprano-1934\/","title":{"rendered":"KABAIVANSKA, RAINA (SOPRANO, 1934-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><em>“Tosca của quá khứ là Maria Callas. Tosca của thời đại chúng ta là<\/em> <em>Raina Kabaivanska” – <\/em><strong><i>Luciano Pavarotti<\/i><\/strong><\/p>\n<div style=\"text-align: left;\"> Raina Kabaivanska sinh ngày 15\/12\/1934 tại Burgass, một thành phố nằm trên bờ Biển Đen tại đất nước Bulgaria. Cha của cô là một bác sĩ thú y kiêm nhà văn đồng thời là một trong những người sáng lập nên Balkantourist &#8211; Hiệp hội du lịch Bulgaria. Mẹ của cô là một giáo sư vật lí. Thời thơ ấu, Raina luôn sống và học tập tại Sofia. Ngay từ thuở nhỏ, cô đã học piano và thường xuyên tự đệm cho mình hát bằng một chiếc accordeon nhỏ. Khi theo học tại Nhạc viện Sofia, cô đồng thời cũng là soloist của Artistic Collective of the Workers, tại đây Raina biểu diễn piano cũng như hát các trích đoạn opera dành cho giọng soprano và mezzo-soprano.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Khi đã là sinh viên năm cuối của nhạc viện, Kabaivanska đã được nhận là thành viên của bè soprano trong dàn hợp xướng của Sofia Opera House. Trong bài dự thi tốt nghiệp của mình, cô đã chói sáng với Letter scene trích từ <i>Eugene Onegin<\/i> của Peter Ilyich Tchaikovsky và cảnh cuối trong <i>Un ballo in maschera<\/i> của Giuseppe Verdi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>N<\/strong>ăm 1958, Kabaivanska được Chính phủ Bulgaria cấp một học bổng cho đi tu nghiệp sau đại học tại nước ngoài trong vòng 6 tháng. Cô đã quyết định đến nước Ý, quê hương của nghệ thuật opera. Và tại đây Kabaivanska đã gặp và theo học cùng Zita Fumagalli Riva, soprano nổi tiếng của những năm đầu thế kỉ 20 với những vở opera verismo. Tại Milan, cô đã phải trải qua một khóa học thực sự nặng nhọc nhưng vô cùng bổ ích. Ngay sau khi kết thúc việc học tập với Zita Fumagalli Riva, Kabaivanska đã có buổi biểu diễn ra mắt của mình với vai Giorgetta trong <i>Il Tabarro<\/i> của Giacomo Puccini tại nhà hát Vercelli vào năm 1959. Cùng năm này cô đã giành giải nhất tại cuộc thi Redjo Emilia (người đoạt giải 2 chính là Luciano Pavarotti!). Ngay sau đó là hàng loạt các buổi biểu diễn trong <i>La Boheme<\/i> (Puccini) và<i> Pagliacci<\/i> (Ruggero Leoncavallo) tại các nhà hát nhỏ nằm ở phía Nam nước Ý như Sanremo, Mantua, Trento và Bozen. Kabaivanska cũng giành chiến thắng trong cuộc thi vào Trường đào tạo các ca sĩ trẻ của Nhà hát danh tiếng La Scala, Milan. Tại đây cô được làm việc cùng với các nhạc trưởng Antonio Tonini và Gianandrea Gavazzeni cũng như nhà đạo diễn sân khấu Mario Frigerio. Năm 1961, Kabaivanska đã thực sự trưởng thành và được giao công diễn ra mắt vở <i>Torneo Notturno<\/i> của Gian Francesco Malipiero tại Piccola Scala và nhận được sự tán thưởng của nhạc trưởng danh tiếng Antonino Votto. Sự nghiệp của Kabaivanska đã thực sự cất cánh vào tháng 5 năm 1962 khi cô lần đầu tiên hát tại La Scala, với vai Agnese trong <i>Beatrice di Tenda<\/i> của Vincenzo Bellini, bên cạnh Joan Sutherland.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Tài năng của Kabaivanska đã thu hút được sự chú ý của Sir David Webster, giám đốc nghệ thuật của Royal Opera House, Covent Garden. Ông đã mời bà vào vai Desdemona trong vở <i>Otello<\/i> của Verdi bên cạnh 2 ngôi sao chói sáng thời kì này là Mario del Monaco và Tito Gobbi dưới sự chỉ huy của Georg Solti, buổi biểu diễn có mặt Nữ hoàng Anh. Sau đêm diễn, chính del Monaco đã phải thốt lên lời ngợi khen Kabaivanska: “Cô ấy chắc hẳn sẽ là ngôi sao opera hứa hẹn nhất trong số những nữ ca sĩ”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>V<\/strong>ới lời mời của Kurt Herbert Adler, Kabaivanska đã có buổi biểu diễn đầu tiên trên nước Mĩ, tại San Francisco và lại là vai Desdemona. Chỉ vài tháng sau, Sir Rudolf Bing, Tổng giám đốc của Metropolitan Opera, New York – người rất hâm mộ giọng hát của bà đã đề nghị được kí hợp đồng với Kabaivanska trong 15 năm. Và Kabaivanska đã có buổi biểu diễn ra mắt tại đây vào ngày 27 tháng 10 năm 1962 với Nedda trong <i>Pagliacci<\/i> cùng với Carlo Bergonzi và Mario Sereni. Chính trong thời gian này, một điều may mắn vô cùng đã đến với Kabaivanska, bà được theo học với Rosa Ponselle – một trong những huyền thoại của thế giới opera tại Baltimore. Trong quãng thời gian đến năm 1968, dưới sự dìu dắt của Ponselle, kĩ năng hát cũng như danh mục biểu diễn của Kabaivanska đã được nâng lên rất nhiều. Chính Ponselle là người đã khuyến khích Kabaivanska hát các vai spinto như Leonora (<i>La forza del destino<\/i>, Verdi), Cio-Cio San (<i>Madama Butterfly<\/i>, Puccini) và Leonora (<i>Il Trovatore<\/i>, Verdi). Một số cuốn băng đầy thú vị về các buổi học giữa 2 thầy trò vẫn còn tồn tại đến bây giờ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Tuy nhiên, La Scala vẫn là nhà hát gắn bó mật thiết nhất trong sự nghiệp biểu diễn của Kabaivanska. Trong thập niên 60, bà đã hát tại đây trong các vở opera <i>Falstaff<\/i> (Verdi), <i>Turandot<\/i> (Ferruccio Busoni), <i>Suor Angelica<\/i> (Puccini), <i>Don Carlo<\/i> (Verdi), <i>Mefistofele<\/i> (Arrigo Boito) và <i>Rienzi <\/i>(Richard Wagner). Dù vậy nước Mĩ cũng là địa điểm ưa thích của bà. Bên cạnh Met, Kabaivanska cũng đã hát tại hầu hết những nhà hát opera lớn tại các thành phố lớn nhất nước Mĩ như Chicago, Washington, New Orleans, Houston và Dallas và tất cả các vai diễn của bà đều nhận được những lời ngợi khen từ phía những nhà phê bình cũng như công chúng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  <strong>N<\/strong>ăm 1969, Kabaivanska mở màn cho mùa diễn tại La Scala với vai Elvira (<i>Ernani<\/i>, Verdi) cùng Placido Domingo và giọng bass đồng hương Nicolai Ghiaurov. Chính trong dịp này bà đã gặp nhà đạo diễn sân khấu trẻ Franco Guandalini đồng thời là một nhà sưu tầm nghệ thuật. Sau này Guandalini trở thành chồng của Kabaivanska. Sau khi sinh hạ cô con gái Francesca (lấy tên một vai diễn ưa thích của Kabaivanska: Francesca trong vở opera <i>Francesca de Rimini<\/i> của Riccardo Zandonai) cả gia đình bà chuyển đến sinh sống tại Modena, Ý.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong thời gian này, Maria Callas được coi là điển hình trong việc tạo nên “sự cuồng tín” đối với các vở opera được sáng tác trong nửa đầu thế kỉ 19. Dù vậy “hiện tượng Callas” chưa thực sự tạo ra hiệu quả với các vở opera được sáng tác trong nửa sau thế kỉ 19 – các vở oprera của Verdi cũng như trường phái verismo – đòi hỏi sự chính xác và tính nghiêm ngặt, nhất là đối với những khán giả kĩ tính. Chính Raina Kabaivanska là một trong những người thành công trong việc góp phần xóa đi định kiến đó. Với nhạc cảm tuyệt vời, phong cách biểu diễn đầy cảm xúc, nghệ thuật diễn đạt tâm trạng nhân vật gần như không giới hạn, Kabaivanska đã chinh phục ngay cả những khán giả khó tính nhất với các vai diễn gắn liền với tên tuổi bà: Desdemona (<i>Otello<\/i>), Wally (<i>La Wally<\/i>, Alfredo Catalani), Tosca (<i>Tosca<\/i>), Cio-Cio San (<i>Madama Butterfly<\/i>), Leonora (<i>Il Trovatore<\/i>), Andriana (<i>Adriana Lecouvreur<\/i>, Francesco Cilea) hay Francesca (<i>Francesca de Rimini<\/i>). Những vở opera này được bà hát và diễn với một đặc trưng không hề lẫn với bất kì ai, một sự trong sáng kì lạ, một logic khác thường, Kabaivanska đã làm mới lại nghệ thuật hát bel canto và nhận được sự đồng tình từ phía những nhà chuyên môn cũng như khán giả. Trong tất cả các buổi biểu diễn của mình, bà luôn đạt được sự cân bằng giữa cảm xúc và lí trí, điều mà hầu hết các nghệ sĩ thuộc thời đại hiện tại phải lựa chọn một trong hai thứ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Raina Kabaivanska là hiện thân của sự khôi phục lại truyền thống những ca sĩ opera &#8211; diễn viên có vẻ đẹp lôi cuốn, đầy sức quyến rũ, tiếp bước của Emma Calvé, Lina Cavalieri, Geraldine Farrar, Maria Jeritza, Gilda Dalla Rizza và Claudia Muzio. Tại nước Ý, giọng hát say đắm và diễn xuất xuất thần của Kabaivanska đã chinh phục được cả những nhà âm nhạc học khắt khe nhất. Và tên tuổi của bà thì vẫn luôn đọng lại trong trái tim của những khán giả hâm mộ. Nhà phê bình âm nhạc Giorgio Gualerzi nhận xét: “Kabaivanska là sự tổng hoà tài năng của Magda Olivero và Claudia Muzio. Và bà đã thành công trong việc khôi phục lại các vở opera verismo đang trên đà suy tàn”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1973, Kabaivanska vào vai Elena trong vở <i>I Vespri Siciliani<\/i> của Verdi nhân dịp lễ khánh thành nhà hát Teatro Regio, Turin với Callas trong vai trò nhà sản xuất. Kabaivanska không giấu giếm sự ngưỡng mộ của mình đối với Callas: “Callas chính là giọng ca vĩ đại nhất thế kỉ. Tôi đã có cơ hội được làm việc cùng bà và đó là dịp để tôi học hỏi được rất nhiều. Bà đã hát mẫu cho tôi trong I Vespri Siciliani và đó là kinh nghiệm không thể nào quên. Thực nực cười khi có người so sánh tôi với Callas. Callas là một tài năng thiên bẩm còn tôi luôn phải lao động hết sức nặng nhọc”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>N<\/strong>ăm 1976, Kabaivanska lần đầu ra mắt trong vai Amelia (<i>Simon Boccanegra<\/i>, Verdi) tại La Scala dưới đũa chỉ huy của Claudio Abbado. Năm 1978, Herbert von Karajan (dưới mắt của Kabaivanska, ông là một nhạc trưởng và đạo diễn kì tài) mời bà đóng vai Nedda tại La Scala. Sau đó ông còn mời bà tham gia <i>Il Trovatore<\/i> tại Salzburg Festival và Vienna (cùng với Placido Domingo, Fiorenza Cossotto, Pierre Cappuccilli và Jose van Dam). Karajan tỏ ra rất thán phục bà: “Raina yêu quý… giọng hát và sự diễn giải đầy nghệ thuật của bà sẽ mãi mãi là kiểu mẫu cho sự hoàn hảo”. Karajan còn mời Kabaivanska tham gia biểu diễn tại Salzburg Festival và ghi âm vai Alice Ford (<i>Falstaff<\/i>, Verdi).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Dù có một sự nghiệp biểu diễn lừng lẫy nhưng trên thực tế Raina Kabaivanska không có nhiều bản thu âm với những hãng ghi âm danh tiếng. Nếu có thì đó cũng chỉ là những vở opera hoàn chỉnh và thiếu vắng những đĩa nhạc ghi lại các concert và recital của bà. Có lẽ đáng chú ý nhất là các bản thu âm của RCA Victor 6 trong số các vở opera xuất sắc nhất của bà: <i>Tosca<\/i>, <i>Madama Butterfly<\/i>, <i>Manon Lescaut<\/i>, <i>Adriana Lecouvreur<\/i>, <i>Il Trovatore<\/i> và <i>Francesca da Rimini<\/i>. Đó thực sự là một điều đáng tiếc. Năm 1976, cùng với Placido Domingo, Sherrill Milnes, nhạc trưởng Bruno Bartoletti và dàn nhạc New Philharmonia Orchestra bà đã đóng bộ phim – opera <i>Tosca<\/i> tại chính nhà thờ Sant’ Andrea della Valle đúng như trong nguyên mẫu của vở opera. Domingo đã ngợi khen người bạn diễn của mình: “Raina Kabaivanska vô cùng thông minh và diễn xuất rất tuyệt vời”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>N<\/strong>gày 8 tháng 9 năm 1979, Kabaivanska biểu diễn buổi cuối cùng của mình tại Met với vai Tatiana (<i>Eugene Onegin<\/i>) cùng Yuri Mazurok, Nicolai Gedda, Isola Jones và Paul Plishka. Năm 1980, với <i>Tosca <\/i>cùng Pavarotti, bà đã được hoan nghênh nhiệt liệt tại La Scala. Tuy nhiên sau đó Kabaivanska đã kiện nhà hát vì họ đã đột ngột chấm dứt hợp đồng. Sự chia tay này đồng nghĩa với việc bà hoàn toàn chủ động trong việc lựa chọn vai diễn trong phần còn lại của sự nghiệp. Bà đã nhận được rất nhiều lời khen ngợi tại các nhà hát của Ý và châu Âu như Rome Opera, Comunale of Bologna, Hamburg Staatsoper, San Carlo, Naples, Regio of Turin, Coliseo of Bilbao, Massimo of Palermo… Năm 1979 cũng đánh dấu một mốc quan trọng trong sự nghiệp của Kabaivanska, bà giành được giải thưởng quan trọng nhất trong sự nghiệp của mình “Golden Puccini”, 2 người có được giải thưởng này trước đó là Renata Tebaldi (1977) và Maria Callas (1978). Puccini chính là nhạc sĩ yêu thích nhất của bà: “Puccini là nhà soạn nhạc có sự phát triển sự nghiệp kiên định nhất. Âm nhạc của ông là sự hoà quyện giữa di sản của thế kỉ 19 và những thử nghiệm mới trong thời kì của ông”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1981, bà hát cùng Alfredo Kraus trong một vai diễn mới: Manon (<i>Manon<\/i>, Jules Massenet). Buổi biểu diễn tại Rome Opera thành công đến nỗi bà đã thuyết phục được Ban Giám đốc nhà hát đồng ý để bà vào vai chính trong vở <i>Fausta<\/i> của Gaetano Donizetti trong đêm mở màn mùa diễn 1981 &#8211; 1982 của nhà hát. Đây là sự phục hưng của vở opera đã bị lãng quên kể từ khi được Giuditta Pasta giới thiệu vào năm 1833. Kabaivanska đã giành được chiến thắng vang dội trong vai diễn rất khó này và bà được mời đến “Donizetti Society”, London để tham gia buổi giảng dạy của nhà âm nhạc học Rodolfo Celletti trong buổi thuyết trình của ông về các vai diễn trong opera cổ điển.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Những thành công tiếp theo của bà là <i>La Vestale<\/i> (Gasparo Spontini) tại Genoa năm 1984, vai diễn trước đó gắn liền với tên tuổi Ponselle và Callas; <i>Armide<\/i> (Christoph Willibald Gluck) tại Bologna, 1984 &#8211; được các nhà phê bình Pháp đánh giá rất cao về phong cách phát âm đầy kịch tính; và đỉnh cao nhất trong những năm tháng này là <i>Roberto Devereux<\/i> (Donizetti) tại Rome, 1988 và <i>Genoa<\/i>, 1993. Vai Nữ hoàng nước Anh Elizabeth đầy hăm doạ và tàn nhẫn trong 2 màn đầu và nhẫn nhục, chịu đựng đến không ngờ trong cảnh cuối là một vai rất khó nhưng đã được Kabaivanska thể hiện vô cùng hoàn hảo. Bà cũng không hề bỏ rơi <i>Manon<\/i>, <i>Manon Lescaut<\/i>, <i>Adriana Lecouvreur<\/i> và <i>Francesca da Rimini<\/i>. Những vai diễn này đã cùng bà xuất hiện tại tất cả những nhà hát danh tiếng trên thế giới. Theo một cuộc thống kê không chính thức, bà đã hát hơn 400 lần trong các vở <i>Tosca<\/i>và <i>Madama Butterfly<\/i> với một vẻ đẹp gần như hoàn hảo, toát ra một sức hút mà thuật. Soprano đồng hương Ghena Dimitrova vô cùng thán phục sự tuyệt vời của Kabaivanska trong <i>Tosca<\/i>: “Với tôi Tosca chính là Raina Kabaivanska”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Raina Kabaivanska bắt đầu mở những lớp master class vào năm 1992 tại Turin. Và bà đã tìm thấy một niềm một đam mê mới: “Ngày nay opera đang trải qua cơn khủng hoảng. Tôi biết rất nhiều ca sĩ nhưng không một ai trong số họ tạo dựng được cá tính riêng. Ngày nay điều quan trọng nhất là số lượng chứ không phải chất lượng. Là một giáo viên, tôi cố gắng truyền thụ tất cả những gì tôi biết cho học viên. Tôi muốn tin tưởng vào opera trong tương lai”. Bà trở thành một giảng viên đầy uy tín tại Accademia Chigiana, Siena; Accademia, Osimo; Opera Real, Madrid và nhiều nhạc viện trên khắp thế giới. Trong sự nghiệp mới này, bà cũng được đánh giá rất cao. Mirella Freni cho biết: “Thật tuyệt vời cho bất kì ai được học thanh nhạc trong lớp của Raina Kabaivanska”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Dù vậy, bà cũng không hề sao nhãng sự nghiệp ca sĩ của mình. Từ năm 1993, bà lao vào một công việc đầy mạo hiểm: khám phá những vở opera thế kỉ 20 đầy phức tạp và khó hiểu của các nhạc sĩ như Richard Strauss, Leos Janacek, Benjamin Britten và Francis Poulenc. Với những nhà soạn nhạc này, những lời thì thầm và tiếng thét của các nhân vật trong các vở opera trước đó đã trở thành một lối mòn và cần phải có sự thay đổi. Và Kabaivanska vẫn tỏ ra vô cùng quyến rũ trong <i>Capriccio<\/i> (R. Strauss), <i>La voix humaine<\/i> (Poulenc), <i>The turn of the Screw<\/i> (Britten) hay <i>The Makropulos case<\/i> (Affair), <i>Jenufa<\/i> (Janacek). Giọng hát bà toát ra sức mạnh thật sự! Những dự định tiếp theo của bà là hát trong <i>Lady in the Dark<\/i> (Kurt Weill), Coutess (<i>The Queen of Spades<\/i>, Tchaikovsky) và Herodias (<i>Salome<\/i>, R. Strauss).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>V<\/strong>ào ngày 15 tháng 12 năm 2004, thế giới opera long trọng tổ chức đêm nhạc nhân dịp kỉ niệm 70 năm ngày sinh của Raina Kabaivanska. Và như bà nói: “Nghệ thuật và âm nhạc đem đến tuổi thanh xuân vĩnh cửu”!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Tosca của quá khứ là Maria Callas. Tosca của thời đại chúng ta là Raina Kabaivanska” – Luciano Pavarotti  Raina Kabaivanska sinh ngày 15\/12\/1934 tại Burgass, một thành phố [...]","protected":false},"author":2,"featured_media":1031,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1030"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1030"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1030\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1031"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1030"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1030"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1030"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}