{"id":10318,"date":"2022-10-25T10:49:34","date_gmt":"2022-10-25T03:49:34","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=10318"},"modified":"2022-10-25T10:49:34","modified_gmt":"2022-10-25T03:49:34","slug":"lehmann-lotte-soprano-1888-1976","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/lehmann-lotte-soprano-1888-1976\/","title":{"rendered":"LEHMANN, LOTTE (SOPRANO, 1888-1976)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Giọng hát của Lehmann rất lớn với màu sắc khá tối. Bà có thể không phải là một trong những kỹ thuật viên thanh nhạc tuyệt vời và chính bà cũng thừa nhận như vậy. Giọng hát của bà có thể có những khoảnh khắc cố gắng, những khoảnh khắc khi giọng hát của bà không có được một làn hơi thoải mái. Một cách tỉ mỉ, những khoảnh khắc đó là một phần của sự quyến rũ. Chúng gợi cho khán giả rằng bà không phải là một cỗ máy ca hát hoàn hảo đến mức phi nhân tính; rằng bà, cũng là con người, với những giới hạn của con người. Không ai quan tâm đến những sai sót không thường xuyên này, vì ngọn lửa cảm hứng của Lehmann luôn bùng cháy mạnh mẽ đến mức thiêu rụi những điểm không hoàn hảo” – <strong>Harold C. Schonberg<\/strong><\/em><\/p>\n<p>Với khả năng biểu cảm nghệ thuật và sự độc đáo trong giọng hát của mình, Lotte Lehmann là một trong những ca sĩ quan trọng nhất của thế kỷ 20. Mặc dù sinh ra ở Đế quốc Phổ và cuối cùng nhập quốc tịch Mỹ, Lehmann đã đại diện cho những phẩm chất truyền thống và tinh tuý nhất của thành Vienna, đó là sự ấm áp, chân thành và quyến rũ. Khi nhắc đến tên bà, nhiều người liên tưởng ngay đến một bậc thầy trong các vở opera của Richard Wagner và Richard Strauss. Nhưng như thế là chưa khái quát hết được tài năng và tầm vóc của một ca sĩ vĩ đại. Trong thời đại của mình, Lehmann đã toả sáng trong âm nhạc của Jules Massenet, Giacomo Puccini và là ca sĩ không có đối thủ trong địa hạt ca khúc thính phòng. Không sở hữu một kỹ thuật thanh nhạc siêu việt, Lehmann thường bị chỉ trích vì việc thiếu hụt hơi thở trong các màn trình diễn và sự vất vả khi vượt qua những đoạn nhạc có cấu trúc phức tạp nhưng sức mạnh trong cá tính nghệ thuật của bà đã xoá nhoà đi tất cả những khiếm khuyết đó. Khán giả hâm mộ bà gần như cuồng tín. Lehmann không sở hữu một giọng hát có âm lượng lớn, một điều tưởng như mặc định với những ca sĩ hát Wagner nhưng những nốt fortissimo của bà có thể dễ dàng xuyên thấu bất kỳ cao trào nào. Lehmann cũng nhận được sự tôn trọng và yêu mến của những đồng nghiệp, điều không phải ai cũng có được trong một thế giới opera đầy rẫy cạnh tranh. Enrico Caruso lần đầu nghe giọng hát của bà đã thốt lên: “Ôi, tuyệt vời! Một giọng ca tuyệt đẹp, một giọng hát Ý”. Bên cạnh sự nghiệp một ca sĩ opera vĩ đại và lỗi lạc nhất đầu thế kỷ 20, Lehmann còn được biết đến là một giảng viên, nhà văn, hoạ sĩ tài ba.<\/p>\n<p>Charlotte Sophie Pauline Lehmann sinh ngày 27\/2\/1888 tại Perleberg, một thị trấn nhỏ ở vùng Mark Brandenburg, nằm giữa Hamburg và Berlin trong một gia đình trung lưu. Cha cô, ông Karl là một công chức mẫn cán, cần cù. Mặc dù sở hữu một giọng hát khá đẹp và tham gia trong Hiệp hội Hợp xướng Perleberg nhưng ông luôn mơ ước những đứa con của mình lớn lên không theo đuổi nghệ thuật và có một công việc ổn định, về già được hưởng lương hưu. Tất cả các thành viên trong gia đình cô đều yêu thích ca hát nhưng hầu như không biết gì đến âm nhạc cổ điển. Lotte đã trải qua thời thơ ấu cùng với anh trai Fritz ở quê nhà cho đến khi gia đình chuyển đến Berlin vào năm 1902, vì cha cô mong đợi những cơ hội nghề nghiệp tốt hơn ở thành phố lớn. Tại trường học, kết quả môn toán của Lotte khá kém cỏi nhưng bù lại, văn học và khả năng diễn thuyết của cô bé trước đám đông lại rất tốt. Lotte được gia đình cho học piano và hát với Erna Tiedke khi cô lên 12 tuổi. Năm 1904, một người hàng xóm tình cờ nghe được giọng hát của Lotte và đã cố gắng thuyết phục được cha mẹ cô cho phép cô thi tuyển vào Berlin Royal University of Music. Ông Karl được thuyết phục rằng một ngày nào đó con gái ông có thể có được một cuộc sống ổn thoả với công việc hát oratorio. Chưa hề có một khái niệm nào về các tác phẩm thanh nhạc cổ điển, Lotte đã được hướng dẫn cấp tốc aria “Faites-lui mes aveux” của nhân vật Siebel (<em>Faust<\/em>, Charles Gounod) và “Jerusalem” (<em>St. Paul<\/em>, Felix Mendelssohn) để dự thi. Cô đã trúng tuyển và bắt đầu theo học tại đây.<\/p>\n<p>Giảng viên của Lehmann tại vào Berlin Royal University of Music là Helene Jordan. Và sau khi được giới thiệu với opera, cô đã trở nên say mê thể loại nghệ thuật này và quyết tâm theo đuổi. Lehmann thường xuyên thưởng thức những buổi biểu diễn opera. Emmy Destinn và Geraldine Farrar trở thành thần tượng của cô. Opera dường như là một ngọn hải đăng sáng chói. Tháng 1\/1908, Lehmann theo học tại trường nhạc tư do Etelka Gerster tổ chức tại Berlin. Tuy nhiên, giáo trình đào tạo tại đây, dù đã đạt được một số thành công, lại là thảm hoạ đối với cô. Lehmann được yêu cầu để một thanh gỗ nhỏ giữa hai hàm răng, để giữ cùng một độ mở cho các nốt nhạc, bất kể cao hay thấp. Lehmann trở nên sợ hãi và vì không đáp ứng được phương pháp giảng dạy của các giảng viên tại đây, cô đã bị đuổi học vào tháng 12\/1908 cùng với lời nhắn gửi là sẽ không bao giờ kiếm được một xu nào bằng giọng hát của mình.<\/p>\n<p>Ông Karl đã đăng ký cho con gái mình theo học một khoá học thương mại nhưng Lehmann cầu xin cha mình một cơ hội nữa. Tháng 2\/1909, Lehmann đã chuyển sang học tập với giọng nữ cao người Croatia Mathilde Mallinger, Eva (<em>Die meistersinger von Nürnberg<\/em>, Wagner) đầu tiên trong lịch sử. Những bài học này ngay lập tức phát huy tác dụng, điều kỳ diệu đã đến, khả năng ca hát của Lehmann đã được cải thiện một cách đáng kể. Ngày 24\/10\/1909, Lehmann đã có được màn ra mắt đầu tiên trong sự nghiệp của mình khi cô hát trong một buổi hoà nhạc từ thiện với các trích đoạn trong vở <em>Lohengrin<\/em> (Wagner) và một vài ca khúc của Franz Schubert. Sau một thời gian ngắn nghiên cứu thêm với Luise Götz tại Münchener Musikhochschule, Lehmann đã được nhận vào làm việc tại Hamburg Opera và ngày 2\/9\/1910, cô có được vai diễn opera đầu tiên khi hát Cậu bé thứ hai trong <em>Der zauberflöte<\/em> (Wolfgang Amadeus Mozart).<\/p>\n<p>Lehmann đã khởi đầu sự nghiệp lừng danh của mình với những vai nhỏ cùng Hamburg Opera, chủ yếu là các vở opera tiếng Đức của Wagner, Richard Strauss hay Carl Maria von Weber. Vai diễn lớn nhất cô có được là Micaëla (<em>Carmen<\/em>, Georges Bizet) và Sophie (<em>Der rosenkavalier<\/em>, Richard Strauss). Những tháng ngày này không hề dễ dàng, Lehmann rất thiếu kinh nghiệm diễn xuất. Khi hát, cô không biết để tay của mình vào đâu và thêm nữa là một thói quen xấu khi Lehmann luôn dậm chân để đếm nhịp dù rằng giọng hát tuyệt vời của cô đã được ghi nhận. Những đặc tính này khiến Lehmann đã được đặt biệt danh “sự cảm động vụng về”. Phải mất rất nhiều thời gian, Lehmann mới có thể khắc phục được những nhược điểm của mình. Thành công thực sự đã đến với Lehmann rất đột ngột. Otto Klemperer đã quyết định để Lehmann hát Elsa (<em>Lohengrin<\/em>) trong buổi biểu diễn ngày 29\/11\/1912. Đây là vai chính đầu tiên của cô. Klemperer đã trực tiếp hướng dẫn cô trong vòng một tuần lễ. Rất nhiều lần Lehmann đã bị ông quát mắng trước mặt những bạn diễn khác, điều này khiến cô rất bẽ bàng. Nhưng vở opera diễn ra đã mang đến thành công rực rỡ cho Lehmann. Đó là ngày hạnh phúc nhất trong cuộc đời cô cho đến lúc đó. Cô đã quên đi những bất an của bản thân mình và hoá thân thành một Elsa rất trọn vẹn. Lehmann đã được đông đảo những nhà phê bình và công chúng yêu thích. Kể từ đó, Lehmann luôn được nhà hát giao cho những vai chính như Agathe (<em>Der freischütz<\/em>, Weber), Octavian (Der rosenkavalier) hay Dorabella (<em>Così fan tutte<\/em>, Mozart).<\/p>\n<p>Mùa hè năm 1914, Lehmann đã có được bản thu âm đầu tiên trong cuộc đời nghệ thuật của mình với các trích đoạn từ Lohengrin cho hãng Pathé, Berlin. Ngày 2\/6\/1914, lần đầu Lehmann biểu diễn bên ngoài nước Đức khi cô vào vai Sophie tại Drury Lane Opera, London dưới sự chỉ huy của Thomas Beecham. Một sự may mắn nữa tiếp tục đến với Lehmann khi giám đốc của Vienna Court Opera (nay là Vienna State Opera) đến Hamburg để tìm kiếm một giọng tenor cho Don José nhưng thay vào đó ông bắt gặp Lehmann trong Micaëla và ngay lập tức cô đã được mời cộng tác cùng một trong những nhà hát danh giá nhất trên thế giới. Và ngày 30\/10\/1914, Lehmann lần đầu ra mắt cùng Vienna Court Opera trong Eva, mở ra một sự cộng tác lịch sử cho cả hai bên. Vẫn còn hợp đồng cùng Hamburg Opera nên Lehmann chỉ chính thức gắn bó với Vienna Court Opera từ ngày 8\/8\/1916 với Agethe trong đêm mở màn mùa diễn. Các nhà phê bình dự đoán cô sẽ sớm được yêu thích tại Vienna, giống như cái cách mà Lehmann đã chinh phục khán giả ở Hamburg.<\/p>\n<p>Một điều đặc biệt đã đến với Lehmann vài tháng sau đó, một sự kiện đã biến cô thực sự trở thành người con của Vienna. Richard Strauss cùng Vienna Court Opera đang dàn dựng phiên bản thứ hai của <em>Ariadne auf Naxos<\/em>. Cận kề buổi ra mắt thì Marie Gutheil-Schoder, giọng nữ cao yêu thích của Strauss, bị ốm và Lehmann được gọi thay thế cho vai diễn Nhà soạn nhạc. Vô cùng ấn tượng trước tài năng của cô, Strauss đã hoàn toàn bị chinh phục. Sau đêm diễn, tất cả Vienna đều đã biết Lehmann là ai. Kể từ đó, Strauss luôn muốn Lehmann có mặt trong đêm ra mắt các vở opera mới của mình. Đích thân nhà soạn nhạc đã tập luyện cùng cô tại nhà riêng của mình ở Garmisch. Sau đó Lehmann đã hát trong Die färberin (<em>Die frau ohne schatten<\/em>, 10\/10\/1919 ở Vienna), Christine, một chân dung của chính Pauline, vợ của Strauss trong <em>Intermezzo<\/em> (4\/11\/1924 ở Dresden). Bản thân nhà soạn nhạc muốn có Lehmann trong đêm diễn đầu tiên của <em>Arabella<\/em> vào ngày 1\/7\/1933 tại Dresden nhưng những vấn đề liên quan đến chính trị đã ngăn cản cô xuất hiện. Và cô chỉ có thể hát vai diễn này trong buổi ra mắt vở opera tại Vienna vào ngày 21\/10\/1933.<\/p>\n<p>Bên cạnh những vở opera bằng tiếng Đức, Lehmann cũng rất thành công trong những tác phẩm của Giacomo Puccini. Tháng 10\/1920, Puccini đến Vienna để giám sát quá trình sản xuất bộ ba Trittico và nhà soạn nhạc đã tìm thấy ở Lehmann Suor Angelica lý tưởng của mình. Puccini cũng rất ngưỡng mộ những màn hoá thân của cô trong Mimì (La bohème) và Manon Lescaut (Manon Lescaut). Cũng chính Lehmann là người đầu tiên hát Turandot khi vở opera được công diễn tại Vienna sau khi Puccini qua đời. Mặc dù vậy, Lehmann rất hiếm khi hát trong các vở opera của Giuseppe Verdi. Desdemona (<em>Otello<\/em>) là vai diễn duy nhất của bà. Ngày 21\/5\/1924, Lehmann lần đầu vào vai Marschallin (<em>Der rosenkavalier<\/em>) trong buổi biểu diễn tại Covent Garden và trở thành người đầu tiên trong lịch sử từng đóng cả Sophie, Octavian và Marschallin. Nhạc trưởng là Bruno Walter và ông đã trở thành người hợp tác vô cùng ăn ý với Lehmann trong cả cương vị chỉ huy dàn nhạc và nghệ sĩ đệm piano.<\/p>\n<p>Otto Krause, một cựu sĩ quan trong quân đội Áo và sau đó là giám đốc điều hành một hãng bảo hiểm vốn rất hâm mộ giọng hát của Lehmann. Để chiều lòng chồng mình, trong một bữa tiệc nhân dịp Krause, vợ ông đã mời Lehmann tới biểu diễn. Và một kết quả bất ngờ xảy ra. Krause vô cùng yêu thích món quà sinh nhật từ vợ mình. Ông nhất quyết ly hôn vợ, bất chấp sự phản đối của bà cùng với 4 người con. Vụ bê bối trở nên nổi tiếng khắp Vienna. Cuối cùng, Lehmann đã kết hôn cùng Krause vào tháng 4\/1926. Ông trở thành người giúp đỡ, hỗ trợ rất nhiều cho vợ mình trong sự nghiệp cho đến khi qua đời vào năm 1939. Họ không có con chung và Lehmann cũng không bao giờ tái hôn nữa.<\/p>\n<p>Lehmann đã trở nên nổi tiếng trên khắp châu Âu. Ngày 26\/3\/1927, lần đầu Lehmann hát trong Leonore (<em>Fidelio<\/em>, Ludwig van Beethoven) và được ca ngợi là xuất sắc nhất trên thế giới. Bà cũng hát trong liên hoan Salzburg vào mỗi mùa hè từ năm 1926 đến năm 1937. Năm 1928, bà chinh phục khán giả tại Paris, Stockholm và Brussels cũng như mọi sân khấu nơi bà đặt chân đến. Ngày 28\/10\/1930, Lần đầu Lehmann hát tại Mỹ khi tham gia cùng Lyric Opera of Chicago trong Sieglinde (<em>Die walküre<\/em>, Wagner), một trong những vai diễn gắn liền với tên tuổi của bà. Metropolitan Opera được cho rằng đã muốn mời Lehmann nhưng vấp phải sự phản đối từ phía Maria Jeritza, soprano đối thủ của bà trước đó ở Vienna. Jeritza muốn giành Metropolitan Opera cho riêng mình. Sự cạnh tranh của họ trước đó của họ là rất khốc liệt. Những vở opera có sự tham gia của cả 2 soprano lừng danh được Walter Legge miêu tả là “liều thuốc kích thích cho phòng vé”. Sau buổi biểu diễn thành công phi thường của Lehmann tại Town Hall, New York vào ngày 7\/1\/1932, ban giám đốc Metropolitan Opera đã phải cúi đầu trước áp lực của công chúng và Jeritza cũng rời nhà hát vào cuối mùa diễn đó. Ngày 11\/1\/1934, Lehmann đã ra mắt tại đây và cũng là trong Sieglinde. Bà đã giành được những lời ca ngợi vang dội. Hubbard Hutchinson đã bình luận trên New York Times: “Giọng của Lehmann không quá lớn về âm lượng như những giọng ca opera khác, nhưng bà đã sử dụng nó một cách tuyệt vời đến mức nó dường như có vẻ lớn hơn rất nhiều. Các nốt pianissimo của bà, với chất lượng tinh tế, được mang đến góc xa nhất của khán phòng; còn những nốt nhạc fortissimo thì dễ dàng xuyên thủng những cao trào của dàn nhạc”.<\/p>\n<p>Ngày 11\/2\/1934 đánh dấu sự cộng tác lần đầu tiên giữa Lehmann và Arturo Toscanini khi ông chỉ huy cho bà trong một chương trình được phát thanh từ Radio City Music Hall, New York. Trong đó Lehmann đã hát các aria của vai Leonore và Elisabeth (<em>Tannhäuser<\/em>, Wagner). Toscanini là một người hâm mộ Lehmann đặc biệt và ông đã gọi bà là “Nghệ sĩ vĩ đại nhất trên thế giới”. Toscanini hầu như luôn có mặt trong mọi buổi biểu diễn của bà. Mối quan hệ nghệ thuật của họ đã bùng cháy và thăng hoa thành một mối tình. Toscanini đã có được một vị trí đặc biệt trong trái tim Lehmann cho đến khi bà qua đời. Rất nhiều bức thư giữa hai người hiện vẫn đang còn được lưu trữ. Với sự xuất hiện của Kirsten Flagstad tại Metropolitan Opera vào năm 1935, vị trí của Lehmann đã thực sự bị đe doạ. Flagstad có một mật độ biểu diễn dày đặc hơn Lehmann và khán giả có xu hướng đón nhận tất cả những gì Flagstad hát, cho dù đó là những vai nổi trội của Lehmann như Elsa, Elisabeth và thậm chí cả Leonore. Trên thực tế, khán giả Metropolitan Opera chưa có cơ hội được thưởng thức giọng hát tuyệt đẹp của Lehmann trong Leonore. Trong nhiều năm trời, Lehmann đã ấp ủ được hoá thân trong vai diễn Isolde (<em>Tristan und Isolde<\/em>, Wagner). Walter đã nhiều lần dành sẵn vị trí cho bà, thậm chí đã từng lên lịch biểu diễn tại Chicago nhưng luôn luôn, Lehmann rút lui vào phút cuối cùng. Đó là một vai diễn rất nặng và Lehmann không đủ cam đảm để thử sức mình. Bà chỉ biểu diễn và ghi âm trích đoạn Liebestod.<\/p>\n<p>Khi Đức quốc xã nắm quyền vào năm 1933, Lehmann không còn được biểu diễn tại Đức do bà từ chối lời mời của Hermann Göring để trở thành ca sĩ của quốc gia và chống lại việc rời khỏi người chồng Do Thái. Khi Áo được sáp nhập vào “Đại đế chế Đức” năm 1938, Lehmann hiểu rằng sẽ không còn chỗ cho mình và như bao nạn nhân khác, hai vợ chồng bà đã lên đường di cư tới Mỹ. Chỉ ít lâu sau khi định cư ở New York, ông Krause đã qua đời vì căn bệnh lao trong khi Lehmann đang đi lưu diễn. Bà đã lâm vào khủng hoảng trong một khoảng thời gian dài, huỷ bỏ toàn bộ lịch biểu diễn còn lại cùng Metropolitan Opera của mùa diễn năm đó. Trong những năm tháng ở Mỹ, Lehmann thường xuyên biểu diễn trong các chương trình lieder, một điều hiếm có thời bấy giờ, đặc biệt với một nữ ca sĩ. Lieder ngày càng chiếm một vị trí quan trọng trong sự nghiệp của bà và Lehmann đã trở thành một trong những diễn giải viên tối cao trong địa hạt này. Bà đã tạo ra một nhận thức mới về những diễn giải về chiều sâu cảm xúc trong các ca khúc thính phòng vốn chưa thực sự quen thuộc với khán giả nơi đây. Lịch diễn hàng năm của bà luôn bao gồm 8 buổi biểu diễn lieder, chỉ tính riêng tại New York và luôn luôn cháy vé.<\/p>\n<p>Buổi biểu diễn opera cuối cùng của bà cùng Metropolitan Opera diễn ra vào ngày 23\/2\/1945 trong Marschallin với Risë Stevens vào vai Octavian dưới sự chỉ huy của George Szell. Tuy nhiên bà còn quay lại đây trong một trích đoạn của màn I vở <em>Die walküre<\/em> cùng Lauritz Melchior trong đêm diễn kỷ niệm 20 năm gắn bó của ông với Metropolitan Opera vào ngày 17\/2\/1946. Lehmann chính thức chia tay sân khấu opera vào ngày 1\/11\/1946 cũng với Marschallin tại Los Angeles. Từ đó, bà dồn sức lực cho các buổi biểu diễn thính phòng. Lehmann cũng cho xuất bản hai cuốn sách đáng chú ý về cách diễn giải opera và lieder. Chúng trở thành một phần không thể thiếu trong di sản của bà. Trước đó, bà từng cho in một tập thơ và một cuốn tiểu thuyết trong thời gian sống tại Vienna. Năm 1948, bà từng lấn sân sang lĩnh vực điện ảnh khi xuất hiện trong trong bộ phim <em>Big City<\/em>. Với <em>Winterreise<\/em>, Lehmann đã có buổi biểu diễn vô cùng đáng nhớ tại Town Hall vào ngày 11\/2\/1951. Sau khi kết thúc, bà đột ngột tuyên bố với khán giả: “Đây là buổi biểu diễn chia tay của tôi”. Khán giả sửng sốt và không chịu chấp nhận sự thật. Lehmann tiếp tục sau khi các tiếng gào thét đã giảm bớt: “Tôi đã hy vọng các bạn sẽ phản đối nhưng xin đừng tranh luận với tôi. Sau 41 năm lo lắng, căng thẳng, mệt mỏi và làm việc chăm chỉ, tôi nghĩ rằng tôi xứng đáng để từ bỏ nó một cách dễ dàng”. Và sau đó, bà đã hát <em>An die Musik<\/em> (Schubert), gần như toàn bộ khán giả đã rơi nước mắt. Tuy nhiên, cuộc chia tay thực sự của bà diễn ra sau đó vào ngày 11\/11\/1951 tại Pasadena, California trong một chương trình với các ca khúc của Schubert, Johannes Brahms và Hugo Wolf. Albert Goldberg đã nhận xét: “Trong suốt nhiều năm, chúng tôi chưa bao giờ nghe thấy bà hát hay hơn vào chiều hôm qua… Đó là một buổi biểu diễn đáng nhớ – một món quà của các vị thần”.<\/p>\n<p>Sau khi chia tay sự nghiệp biểu diễn, Lehmann tiếp tục tìm thấy niềm vui trong ca hát thông qua công việc dạy học. Bà giảng dạy tại Music Academy of the West, Santa Barbara, California, ngôi trường mà Lehmann góp phần thành lập từ năm 1947 cũng như các buổi master class tại Mỹ và châu Âu. Nhiều ca sĩ opera danh tiếng từng là học trò của bà như Marilyn Horne, Grace Bumbry và Carol Neblett. Tất cả họ đều có một sự nghiệp thành công. Lehmann cũng chứng tỏ mình là một hoạ sĩ tài ba khi bà vẽ minh hoạ 24 bức hình tương ứng với mỗi bài hát trong tập Winterreise của Schubert, hàng chục những bức tranh sơn dầu cũng như những bức ký hoạ bè bạn của mình. Lehmann cũng từng thực hiện các buổi triển lãm những tác phẩm hội hoạ của mình. Trong những năm cuối đời, sức khoẻ của bà bị tàn phá nghiêm trọng vì chứng viêm khớp suy nhược gây nên những cơn đau đớn. Lehmann qua đời trong giấc ngủ tại nhà riêng ở Santa Barbara vào sáng ngày 26\/8\/1976 ở tuổi 79. Ngày 24\/2\/1977, di hài bà được đưa về chôn cất tại Vienna Central Cemetery, cùng địa điểm với những nhà soạn nhạc như Beethoven, Schubert hay Brahms. Đây chính là ước nguyện cuối cùng của Lehmann, bà muốn được an nghỉ tại Vienna, nơi bà đã trải qua quãng thời gian hạnh phúc nhất trong cuộc đời. Trên bia mộ Lehmann khắc dòng chữ Richard Strauss dành tặng bà: “Giọng hát của cô ấy có thể lay động cả những vì sao”.<\/p>\n<p>Sự biểu cảm trong giọng hát của Lehmann đã biến mỗi buổi biểu diễn của bà thành một tác phẩm nghệ thuật. Tất cả những gì thuộc về khiếm khuyết đều đã bị quên lãng bởi vì Lehmann đã ca hát bằng cả trái tim mình, như bà đã từng giải thích: “Tôi cho bản thân vay mượn với tất cả tâm hồn của mình. Tôi không thể nghĩ đến những vấn đề kỹ thuật trong khi hát, bởi vì tôi sống trọn vẹn với những gì mình hát đến mức không còn chỗ trống cho bất kỳ điều gì khác”. Năm 1955, Vienna State Opera trao tặng Lehmann “Chiếc nhẫn tưởng niệm Lotte Lehmann” để tôn vinh những đóng góp của bà cho sự thành công của nhà hát. Bà đã để lại di chúc, dành tặng chiếc nhẫn này cho danh ca hàng đầu trong các vở opera bằng tiếng Đức tại Vienna State Opera. Sau Lehmann, <a href=\"https:\/\/nhaccodien.vn\/rysanek-leonie\/\">Leonie Rysanek<\/a>, Hildegard Behrens, hiện tại Waltraud Meier là người có được vinh dự gìn giữ chiếc nhẫn này, tiếp nối truyền thống tốt đẹp được Lehmann huyền thoại tạo dựng.<\/p>\n<p><em><strong>Cobeo<\/strong> <\/em>tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=http%3A%2F%2Fwww.steffi-line.de%2Farchiv_text%2Fnost_buehne2%2F03st_lehmann.htm%3Ffbclid%3DIwAR1on609Sue8eDZuwMA3CdEBcGmRNuVukVQ-_6yTTSx3KGI1jgctGIAI1vA&amp;h=AT3rHz1jjA7xievDM9b0Ptqp6q0SZfnhdcfpTVOedXtVa5KHVr-G1cvpNf8YZlQD-ErhMxVanQmvb-apl9yEJOD8xGnvzuerjJ-lg9j4tW9EPfLhLAtlSkO5oKZ6dVNQ0g&amp;__tn__=-UK-R&amp;c%5b0%5d=AT0thWpS5e8JJ7J1oNpydAlqeMNreK-ZSFiLZ0YPIH7D7yh5LaBA9FU3OSO1k1wiVK3QE-7YgoQAUgiI8gUikRTvzCbtfN5y9MOKKzYNeLCyTmldiRXz-pkInqMCTY2vSZeAB05v9t6hdleUJtgWMpTTYr2KYD4Z_0mD6xk\" target=\"_blank\" rel=\"noopener\">steffi-line.de<\/a><br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fwww.nytimes.com%2F1976%2F08%2F27%2Farchives%2Flotte-lehmann-dies-at-88-diva-and-lieder-specialist-lotte-lehmann.html%3Ffbclid%3DIwAR2ZUD41JOu8SjQVIYojacf4ZOIZwc-V5tzTeqCEB5mE37MieD84TezPO_k&amp;h=AT2S3SIyGWp9BmDATpOAfAQksl81goaLTf-ZPpItYith-A_VAqyNWtk_Z9WMqxxVaVJRv135TvuPTq6ieRCxxQ2PGMlWcqlQlzDnxskC0jI6nZlKGtydyy0HjoflZnIyQA&amp;__tn__=-UK-R&amp;c%5b0%5d=AT0thWpS5e8JJ7J1oNpydAlqeMNreK-ZSFiLZ0YPIH7D7yh5LaBA9FU3OSO1k1wiVK3QE-7YgoQAUgiI8gUikRTvzCbtfN5y9MOKKzYNeLCyTmldiRXz-pkInqMCTY2vSZeAB05v9t6hdleUJtgWMpTTYr2KYD4Z_0mD6xk\" target=\"_blank\" rel=\"noopener\">nytimes.com<\/a><br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Flottelehmannleague.org%2F2011%2Fby-beaumont-glass%2F%3Ffbclid%3DIwAR1on609Sue8eDZuwMA3CdEBcGmRNuVukVQ-_6yTTSx3KGI1jgctGIAI1vA&amp;h=AT24HWaVLxDmpDY0ddlxhiPAjxKgoiAHSphPpK3BUVw9_Y0Y7teUHl4tK15_EWxdh2OBuALY8IROFd9rODdDUNqrmunELXDh43FCBj7szobPVJR9F1Hq3grsho_tW616KA&amp;__tn__=-UK-R&amp;c%5b0%5d=AT0thWpS5e8JJ7J1oNpydAlqeMNreK-ZSFiLZ0YPIH7D7yh5LaBA9FU3OSO1k1wiVK3QE-7YgoQAUgiI8gUikRTvzCbtfN5y9MOKKzYNeLCyTmldiRXz-pkInqMCTY2vSZeAB05v9t6hdleUJtgWMpTTYr2KYD4Z_0mD6xk\" target=\"_blank\" rel=\"noopener\">lottelehmannleague.org<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Giọng hát của Lehmann rất lớn với màu sắc khá tối. Bà có thể không phải là một trong những kỹ thuật viên thanh nhạc tuyệt [...]","protected":false},"author":5,"featured_media":10319,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32,18],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/10318"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=10318"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/10318\/revisions"}],"predecessor-version":[{"id":10320,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/10318\/revisions\/10320"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/10319"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=10318"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=10318"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=10318"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}