{"id":10311,"date":"2022-10-21T17:13:39","date_gmt":"2022-10-21T10:13:39","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=10311"},"modified":"2022-10-21T17:13:39","modified_gmt":"2022-10-21T10:13:39","slug":"reiner-fritz-1888-1963","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/reiner-fritz-1888-1963\/","title":{"rendered":"REINER, FRITZ (1888-1963)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Dưới thời của Reiner, Chicago Symphony Orchestra đã trở thành dàn nhạc chính xác và linh hoạt nhất trên thế giới.” – <strong>Igor Stravinsky<\/strong><\/em><\/p>\n<p>Fritz Reiner là một trong những nhạc trưởng uy tín và nổi tiếng nhất thế giới trong giai đoạn nửa đầu thế kỷ 20. Bên cạnh việc ông được ngưỡng mộ về khả năng sáng tạo âm nhạc, Reiner còn bị rất nhiều người khó chịu và ghét bỏ vì tính khí hung hăng, dữ tợn và những đòi hỏi khắt khe trong công việc, thậm chí mang tính cực đoan và bạo hành. Reiner đã để lại rất nhiều bản thu âm có giá trị nghệ thuật cao và là kiến trúc sư chính cho sự phát triển của <a href=\"https:\/\/nhaccodien.vn\/chicago-symphony-orchestra\/\">Chicago Symphony Orchestra<\/a>, vươn mình thành một trong những dàn nhạc hàng đầu của Mỹ và thế giới. Những lời phán xét về Reiner như một bạo chúa vẫn còn lưu truyền đến ngày nay nhưng cùng với đó, tài năng của ông là điều không thể phủ nhận và ông xứng đáng là một nhạc trưởng nổi bật bên cạnh những cái tên xuất sắc khác như <a href=\"https:\/\/nhaccodien.vn\/toscanini-arturo-1867-1957\/\">Arturo Toscanini<\/a>, Bruno Walter hay Leopold Stokowski.<\/p>\n<p>Fritz Reiner sinh ngày 19\/12\/1888 tại Budapest, lúc này là một phần của đế chế Áo-Hung trong một gia đình Do Thái với tên khai sinh bằng tiếng Đức là Frederick Martin Reiner. Cậu còn có tên tiếng Hungary là Frigyes Reiner. Frici, tên gọi thuở nhỏ của cậu đã bộc lộ năng khiếu âm nhạc từ rất sớm. Lên 6 tuổi, cậu đã được học piano. Mẹ của Frici, bà Vilma luôn khuyến khích niềm đam mê này của cậu con trai. Khi lên 10 tuổi, Frici bắt đầu vào học tại nhạc viện Franz Liszt. Ban đầu cậu học piano với István Thomán và sáng tác với János Koessler. Sau đó Thomán nghỉ hưu và Frici có 2 năm học với Bela Bartók, nhà soạn nhạc tài ba và chính Reiner góp phần làm tác phẩm của Bartók trở nên nổi tiếng. Mặc dù cậu từng đã tổ chức và chỉ huy dàn nhạc của trường khi vẫn còn là một học sinh trung học, nhưng trên thực tế Reiner chưa bao giờ được đào tạo chính thức để trở thành nhạc trưởng.<\/p>\n<p>Năm 1908, Reiner khởi đầu sự nghiệp với công việc của một trợ lý nhạc trưởng, giúp đỡ việc tập luyện và dàn dựng cho các ca sĩ tại Volk Theatre and Comic Opera, Budapest cùng với những người bạn học của mình Leó Weiner và Albert Szirmai. Reiner cũng từng được chỉ huy trong một buổi biểu diễn <em>Carmen<\/em> (Georges Bizet), thay thế nhạc trưởng bị ốm và được tung hô nhiệt liệt. Năm 1910, Reiner được bổ nhiệm làm nhạc trưởng tại Laibach (tên tiếng Đức của Ljubljana) Opera House, Slovenia, lúc này cũng vẫn đang nằm trong đế chế Áo-Hung. Đồng nhạc trưởng của anh tại đây là Václav Talich, nhạc trưởng người Czech sau này rất nổi tiếng cùng với Czech Philharmonic. Trong mùa diễn từ tháng 10\/1910-3\/1911, Reiner đã chỉ huy tổng cộng 57 buổi biểu diễn. Tình cờ, nhà quản lý của Budapest Népopera là khán giả trong một chương trình của anh và Reiner đã nhận được lời mời cộng tác. Và chỉ sau một mùa diễn tại Laibch, Reiner đã quay trở về Budapest từ mùa thu năm 1911. Budapest Népopera vào thời điểm là một công ty tổ chức opera và ballet tư nhân, độc lập với Royal Hungarian Opera. Budapest Népopera chủ trương cung cấp các chương trình với giá vé rẻ hơn. Tại đây, trong 3 mùa diễn, Reiner đã chỉ huy khoảng 25 chương trình\/1 mùa trong các vở opera của Đức, Pháp và Ý nhưng đều được hát bằng tiếng Đức và đã giành được những thành công nhất định. Chính tại đây, vào ngày 1\/1\/1914, Reiner đã chỉ huy vở opera <em>Parsifal<\/em> (Richard Wagner), lần đầu tiên được công diễn bên ngoài Bayreuth, ngay sau khi quyền tác giả hết hiệu lực. Tờ Magyar Estilap đã có lời ngợi khen anh: “Frigyes Reiner, nhạc trưởng thiên tài trẻ tuổi, đã làm công việc ở đẳng cấp cao nhất nhất trong việc tập luyện cùng dàn nhạc của vở opera cực kỳ phức tạp này”.<\/p>\n<p>Sự nổi tiếng của anh ở Budapest Népopera là bàn đạp để đưa Reiner tới một sân khấu lớn và nổi tiếng hơn. Dưới sự tiến cử của những nhạc công trước đây từng làm việc với Reiner, anh đã gia nhập đội ngũ nhạc trưởng chỉ huy tại Dresden Royal Opera và Royal Court Theatre of Dresden, nhóm nhà hát được gọi với cái tên Semperoper. Anh tới Dresden, để lại sau lưng Budapest và cái tên Frigyes hay Frederick, chính thức trở thành Fritz Reiner. Semperoper lúc này là một trong những nhà hát nổi tiếng nhất trong khối những nước sử dụng tiếng Đức, bên cạnh Vienna, Berlin và Munich. Wagner và Carl Maria von Weber từng làm việc tại đây. Reiner chia sẻ công việc của mình cùng với hai nhạc trưởng đàn anh nổi tiếng hơn nhiều là Karl Muck và Felix Weingartner. Trước khi tới Dresden, Reiner chủ yếu làm việc trong các vở opera. Tại đây, anh được hưởng lợi từ một bầu trời rộng lớn hơn rất nhiều. Ngày 23\/9\/1915, lúc này Reiner đã kết hôn với người vợ đầu tiên và có 2 người con, anh được bổ nhiệm làm nhạc trưởng chính của Staatskapelle Dresden, một trong những dàn nhạc nổi tiếng nhất nước Đức. Trong 8 năm tại đây, Reiner đã thực hiện khoảng 536 buổi biểu diễn, trong đó có 50 vở opera của 30 nhà soạn nhạc. Anh đã chỉ huy nhiều tác phẩm mới, trong đó có 4 buổi ra mắt thế giới và 5 buổi lần đầu tiên tại Dresden.<\/p>\n<p>Trong những năm ở Dresden này, Reiner đã tạo được mối quan hệ cá nhân thân thiết với Richard Strauss. Anh đã chỉ huy vở opera <em>Die Frau ohne Schatten<\/em> cũng như Alpine Symphony của nhà soạn nhạc chỉ ngay sau khi những tác phẩm này vừa được công diễn lần đầu tiên. Cũng tại đây, vào khoảng đầu năm 1914, anh bắt đầu hẹn hò với ca sĩ opera Berta Gerster-Gardini và ly dị người vợ đầu tiên Elca Jelacin vào tháng 7\/1916 để kết hôn với cô. Các hồ sơ liên quan đến vụ ly hôn này cũng như những tài liệu sau đó tranh cãi về việc thăm nom, cấp dưỡng cho những đứa con chung là sự thể hiện sớm về sự không khoan nhượng và thiếu khoan dung của Reiner, một chút bệnh hoạn và hoang tưởng trong tính cách của anh. Những đặc điểm này vẫn tồn tại với Reiner qua những thập kỷ phát triển và xáo trộn sau đó. Sau khi cuộc Chiến tranh thế giới thứ nhất kết thúc, vị trí Tổng giám đốc âm nhạc của Dresden vẫn để ngỏ. Reiner khát khao giành được vị trí này. Tuy nhiên, nhược điểm của anh là không phải người Đức và không giành được sự quý mến của dàn nhạc và đội ngũ quản lý. Từ mùa diễn 1921-1922, nhiều nhạc trưởng khách mời bắt đầu thay thế Reiner trong các buổi biểu diễn của Staatskapelle Dresden. Fritz Busch cũng đã được bổ sung vào đội ngũ các nhạc trưởng của Dresden. Tháng 11\/1921, Reiner từ chức tại Dresden và tới làm việc ở Rome và Barcelona. Busch được chỉ định làm người thay thế. Khi đang ở Barcelona, Reiner nhận được lời mời làm giám đốc âm nhạc của Cincinnati Symphony Orchestra đúng trong bối cảnh tình trạng bài Do Thái đang lan tràn khắp châu Âu. Ông lên đường tới Mỹ.<\/p>\n<p>Cincinnati là nơi tập trung một cộng đồng lớn người Đức và có nhiều hoạt động âm nhạc sôi nổi. Người tiền nhiệm của Reiner tại Cincinnati Symphony Orchestra chính là nghệ sĩ violin huyền thoại Eugène Ysaÿe. Trên thực tế, Reiner không phải cái tên đầu tiên được nhắc đến. Serge Koussevitzky, Furtwängler và Weingartner mới là những ứng cử viên đầu tiên. Tuy nhiên Koussevitzky đã đưa ra những đòi hỏi quá cao về tiền lương còn Furtwängler và Weingartner đang có những công việc tốt đẹp tại Berlin và Vienna. Và cuối cùng Reiner được lựa chọn. Anna Sinton Taft, một trong những người sáng làm và là chủ tịch của dàn nhạc và người chồng Charles Phelps Taft, biên tập viên của Cincinnati Times ủng hộ Reiner rất tích cực. Họ đã tài trợ thêm cho dàn nhạc mỗi năm 100.000 đô la trong những năm 1920. Reiner đã có những hành động cải tổ dàn nhạc rất mạnh mẽ. Ngay khi vừa đặt chân đến Cincinnati ông đã ngay lập tức sa thải 1\/3 dàn nhạc và vẫn tiếp tục thanh lọc trong 2 mùa diễn tiếp theo. Nhưng về mặt nghệ thuật, Cincinnati Symphony Orchestra đã có những bước tiến đáng kể, ông chú trọng vào âm nhạc đương đại và những nhà soạn nhạc Mỹ. Ban đầu, Reiner cư xử khá nhã nhặn với những nhạc công của dàn nhạc nhưng sau đó, theo lời của Kenneth Morgan, tác giả một cuốn sách về tiểu sử của Reiner, ông bắt đầu ném những từ ngữ có tính chất sỉ nhục vào các nhạc công có chuyên môn yếu và bắt họ chơi đi chơi lại một đoạn nhạc cho đến khi đạt yêu cầu.<\/p>\n<p>Trong những năm cuối thập niên 20, cả cuộc hôn nhân của Reiner và mối quan hệ với Cincinnati Symphony Orchestra đều xấu đi. Gerster-Gardini đã yêu cầu ly hôn vì nghi ngờ ông ngoại tình với một cô gái 18 tuổi, một câu chuyện thu hút được sự quan tâm đặc biệt của báo chí tại Cincinnati thời điểm đó. Tháng 2\/1930 họ ly dị và Reiner kết hôn với người vợ thứ ba Carlotta Irwin vào tháng 4\/1930. Với tính khí khó chịu của Reiner, bắt đầu từ mùa diễn 1926-1927, dàn nhạc chỉ chấp nhận ký hợp đồng từng năm một với ông. Và sau những lùm xùm mà vụ ly hôn mang lại, dàn nhạc thông báo sẽ không tiếp tục gia hạn và mời Eugene Goossens thay thế từ mùa diễn 1931-1932. Rời Cincinnati vào tháng 4\/1931, Reiner chuyển đến Philadelphia, nơi ông bắt đầu công việc dạy học tại Curtis Institute of Music. Ông rất được Mary Louise Curtis, nhà sáng lập trường, ủng hộ. Tuy nhiên, sau đó Reiner định cư tại New York để có thể làm việc nhiều hơn với New York Philharmonic, dàn nhạc mà ông đã chỉ huy lần đầu tiên vào ngày 24\/7\/1924. Ông chỉ đến Curtis một lần một tuần. Một số học trò nổi bật của Reiner là Leonard Bernstein, Lucas Foss và Boris Goldovsky. Ông nhấn mạnh vào khả năng đọc tổng phổ và cách để thành thạo một vở opera. Reiner tự hào: “Bất kỳ học viên nào đã hoàn thành khóa học của tôi đều có thể đứng trước một dàn nhạc mà cậu ấy hoàn toàn không quen biết và có thể chỉ huy trực tiếp một tác phẩm mới mà không cần giải thích bằng lời”. Reiner khuyến khích sinh viên của mình hát và chỉ huy các đoạn recitative từ các vở opera của Wolfgang Amadeus Mozart để phát triển cảm nhận về nhịp điệu giọng hát.<\/p>\n<p>Trong suốt những năm 1930, ngoài công việc giảng dạy tại Curtis, Reiner miệt mài tìm kiếm một dàn nhạc để có được một công việc mang tính chất lâu dài. Ông vẫn chỉ huy New York Philharmonic, Philadelphia Orchestra và Chicago Symphony Orchestra nhưng chủ yếu là trong những chương trình hoà nhạc mùa hè. Đây là một giai đoạn mang tới sự khó chịu của Reiner khi ông lần lượt chứng kiến Eugene Ormandy, Artur Rodziński, John Barbirolli và Pierre Monteux giành được các công việc ở Philadelphia Orchestra, Cleveland Orchestra, New York Philharmonic và San Francisco Symphony. Năm 1937, lãnh đạo thành phố Pittsburgh quyết định cải tổ lại Pittsburgh Symphony Orchestra với một lịch trình 11 cặp chương trình (một chương trình diễn hai buổi) trong mùa diễn 1937-1938 với các nhạc trưởng khách mời. Otto Klemperer, lúc này đang là giám đốc âm nhạc tại Los Angeles Philharmonic được mời đến để tuyển chọn nhạc công và bắt đầu dàn dựng. Otto Klemperer chịu trách nhiệm trong 3 cặp chương trình. Những nhạc trưởng khác là Eugene Goossens, Carlos Chavez, Fritz Reiner và Georges Enesco, mỗi người hai chương trình. Klemperer đã được đề nghị làm giám đốc âm nhạc của Pittsburgh Symphony Orchestra với mức lương cao hơn ở Los Angeles nhưng ông từ chối và cuối cùng vào tháng 3\/1938, ban giám đốc thông báo Reiner sẽ trở thành người phụ trách dàn nhạc, bắt đầu từ mùa diễn 1938-1939.<\/p>\n<p>Reiner bắt đầu công việc tại Pittsburgh Symphony Orchestra bằng cách thay thế 46 trong tổng số 90 nhạc công. Và cứ tiếp tục như vậy trong các mùa diễn tiếp theo. Điều này không chỉ vì Reiner sa thải các nhạc công mà vì mức lương tại Pittsburgh thấp hơn ở Boston, New York, Philadelphia hay Chicago. Dàn nhạc có số lượng chương trình ít hơn và không có một chuỗi hoà nhạc nào trong mùa hè để cải thiện thu nhập. Những công việc bán thời gian khác của các nhạc công cũng không phong phú như ở các thành phố lớn. Trên thực tế, khi trở thành giám đốc âm nhạc của Pittsburgh Symphony Orchestra, ở tuổi 50, Reiner hoàn toàn chưa phải là một cái tên hàng đầu. Tại đây, ông bắt đầu gây dựng và củng cố tài năng của mình như là một nhạc trưởng ưu tú tại Mỹ. Reiner bắt đầu có những bản thu âm thương mại với hãng Columbia. Ông vẫn tập trung vào các tác phẩm đương đại, một công việc mà ở Mỹ có lẽ Reiner chỉ thua kém Stokowski. Trong suốt sự nghiệp của mình và đặc biệt là sau khi Bartók chuyển đến Mỹ vào tháng 10\/1940, Reiner luôn là người ủng hộ nhiệt thành cho âm nhạc của người thầy giáo cũ. Ngày 21\/1\/1943, Reiner và New York Philharmonic đã chỉ huy bản Concerto cho 2 piano và dàn nhạc của Bartók với nhà soạn nhạc và người vợ Ditta Pásztory biểu diễn. Chính Reiner (cùng với Joseph Szigeti) là người đề nghị Koussevitzky &#8211; giám đốc âm nhạc của Boston Symphony Orchestra và là đại diện của Quỹ âm nhạc Koussevitzky đặt hàng Bartók sáng tác Concerto cho dàn nhạc, một trong những tuyệt tác của nhà soạn nhạc. Và chính Reiner là người đầu tiên thu âm tác phẩm này cùng Pittsburgh Symphony Orchestra.<\/p>\n<p>Reiner chia tay Pittsburgh Symphony Orchestra vào cuối mùa diễn 1947-1948 sau 10 năm gắn bó. Thời gian sau đó ông trở thành nhạc trưởng chính của Metropoitan Opera mà ông có buổi ra mắt vào ngày 4\/2\/1949 trong <em>Salome<\/em> (Richard Strauss) và tiếp tục các hợp đồng ghi âm với Columbia. Sau đó, Reiner ký hợp đồng thu âm độc quyền với RCA Victor cho đến khi ông qua đời. Những đĩa nhạc nổi tiếng của ông vào đầu những năm 1950 là Concerto piano số 5 “Hoàng đế” của Ludwig van Beethoven cùng Vladimir Horowitz và <em>Carmen<\/em> với Risë Stevens (Carmen), Jan Peerce (Don José), Licia Albanese (Micaëla) và Robert Merrill (Escamillo). Đây là bản thu âm opera duy nhất của ông. Ngày 14\/2\/1953, Reiner chỉ huy <em>The rake’s progress<\/em> (Igor Stravinsky) trong lần đầu tiên tác phẩm được biểu diễn tại Metropolitan Opera. Sau nhiều năm thất vọng vì chưa tìm được một dàn nhạc cố định cho riêng mình, cuối cùng vào năm 1953, Chicago Symphony Orchestra đã thông báo Reiner sẽ trở thành giám đốc âm nhạc tiếp theo của dàn nhạc, thay thế cho Rafael Kubelík. Với sự đồng lòng, trong 10 năm gắn bó với dàn nhạc, danh tiếng của Reiner trở nên nổi bật hơn bao giờ hết và Chicago Symphony Orchestra cũng gây dựng được danh tiếng như là một trong những dàn nhạc hàng đầu, nổi bật với âm thanh của bộ đồng rắn chắc và quý phái.<\/p>\n<p>Tháng 3\/1954, Reiner và Chicago Symphony Orchestra đã tiến hành thu âm <em>Ein heldenleben<\/em> và <em>Also sprach Zarathustra<\/em> (Richard Strauss) cho RCA Victor, đây là đĩa nhạc stereo đầu tiên của dàn nhạc. Cùng nhau, họ đã thu âm hơn 120 tác phẩm. Trong đó đáng chú ý là Concerto cho dàn nhạc của Bartók, Những bức tranh trong phòng triển lãm của Maurice Ravel\/Modest Mussorgsky hay Alexander Nevsky của Sergei Prokofiev. Reiner nổi tiếng về phong cách chỉ huy ít động tác của mình. Điều này được ông học tập từ thần tượng Arthur Nikisch. Reiner cho biết: “Họ nói rằng tôi đánh nhịp rất ngắn, nhưng điều đó rất tốt”. Mục đích của những cử chỉ nhỏ này là để các nhạc công chỉ tập trung sự chú ý vào mình ông. Reiner sử dụng một chiếc đũa chỉ huy dài và chỉ ra những câu nhạc mà ông tìm kiếm với những cử động nhỏ để thực hiện mô tả trong tổng thể của nhịp. Các nhạc công nhận biết về một kho những tín hiệu nhỏ nhưng có ý nghĩa lớn: ví dụ như ông phồng má là để chỉ ra lối vào cho các nhạc công bộ hơi và lúc nào ông cũng nhìn chằm chằm vào các thành viên của dàn nhạc một cách sắc lạnh nhất. Đặc điểm quan trọng trong các màn trình diễn của Reiner là mức độ chính xác một cách phi thường, thể hiện ở khả năng quan sát chính xác nhịp độ, cường độ và sắc thái. Sự chuẩn bị của ông rất kỹ lưỡng và cẩn thận. Các tiêu chuẩn chính xác mà ông luôn tâm niệm cũng được áp dụng cho các nhạc công trong dàn nhạc.<\/p>\n<p>Năm 1957, Reiner mời Margaret Hillis thành lập Chicago Symphony Chorus, đây là dàn hợp xướng cố định đầu tiên ở Mỹ được liên kết với một dàn nhạc giao hưởng lớn. Năm 1958, Reiner và Chicago Symphony Orchestra được liên hệ để mời lưu diễn Liên hoan Edinburgh, Liên hoan Lucerne và Liên Xô. Ban đầu, ban giám đốc dàn nhạc có ý định từ chối vì chi phí quá cao nhưng dưới sự giúp đỡ của Bộ ngoại giao Mỹ và Học viện và Nhà hát Quốc gia Hoa Kỳ, nơi quản lý các buổi biểu diễn tại nước ngoài, Reiner đã nhận lời. Tuy nhiên, sau đó, vì những tranh cãi xung quanh việc lựa chọn tác phẩm và lịch trình biểu diễn, Reiner kiên quyết huỷ bỏ, thông báo với dàn nhạc “đó sẽ là một chuyến lưu diễn khủng khiếp”. Dàn nhạc đã ngay lập tức đáp lại bằng những tiếng la ó. Donald Peck, bè trưởng bè flute của dàn nhạc sau này đã cho biết: “Lần phiêu lưu tiếp theo của chúng tôi là một chuyến lưu diễn tới châu Âu và Liên Xô vào mùa xuân năm 1959. Đột ngột, chúng tôi được thông báo rằng Reiner đã hủy chuyến lưu diễn. Ông ấy thực sự có đủ can đảm để đến một buổi diễn tập và nói với chúng tôi rằng chúng tôi sẽ “không thích ở Nga&#8230; bởi vì “trời mưa””. Bộ Ngoại giao đã thay thế chúng tôi bằng một Leonard Bernstein trẻ tuổi, Giám đốc âm nhạc mới được bổ nhiệm của New York Philharmonic. Chuyến lưu diễn của anh ấy đã thành công tốt đẹp”.<\/p>\n<p>Những câu chuyện về tính tình cục cằn và khó chịu của Reiner nhiều vô số kể “bất kỳ ngày nào ông ấy không mất bình tĩnh là một ngày ông ấy quá ốm để thực hiện”. Gunther Schuller, bè trưởng bè horn của Metropolitan Opera Orchestra cho biết: “Ông ấy rõ ràng có một tính cách tàn bạo trong người, và thực sự thích làm cho các nhạc công khó chịu, vặn vẹo họ, làm nhục họ… Với Reiner, tôi cảm nhận rõ ràng rằng ông ấy đang phát sinh ra một niềm vui nhất định về mặt tinh thần và đầu óc khi tra tấn nạn nhân của mình”. Cũng có rất nhiều nhạc trưởng khắt khe khi làm việc với những nhạc công trong dàn nhạc, nhưng tính quân phiệt và thậm chí là tàn bạo của Reiner đã đưa ông lên một tầm cao hoàn toàn mới, khác biệt với tất cả phần còn lại. Reiner bị một cơn đau tim vào ngày 7\/10\/1960 dẫn tới việc ông gần như bỏ lỡ hoàn toàn mùa diễn 1960-1961. Và rồi ông đã phải chia tay với cương vị giám đốc âm nhạc của Chicago Symphony Orchestra vào năm 1962 và chỉ giữ vị trí cố vấn âm nhạc. Mùa thu năm 1963, ông đã bắt đầu diễn tập trong <em>Götterdämmerung<\/em> (Wagner) tại Metropolitan Opera, nhưng ông mắc bệnh viêm phổi và qua đời tại New York vào ngày 15\/11\/1963 ở tuổi 74. Ông được chôn cất tại nghĩa trang Willowbrook, Westport, Connecticut. Các buổi hoà nhạc của Chicago Symphony Orchestra nhằm tưởng niệm ông đã được lên kế hoạch nhưng vụ ám sát Tổng thống John F. Kennedy đã biến chương trình thành một buổi tưởng nhớ kép. Jean Martinon, người kế nhiệm Reiner tại Chicago Symphony Orchestra đã trình diễn Symphony of Psalms (Stranvinsky) và Requiem (Mozart) vào ngày 28\/11\/1962.<\/p>\n<p>Về sự vĩ đại của Fritz Reiner trong vai trò nhạc trưởng, rất nhiều nhà phê bình và đồng nghiệp đã đánh giá cao tài năng của ông, ghi nhận rằng Reiner có một trong những kỹ thuật chỉ huy hiệu quả nhất trong thời đại của mình. Harold Schoenberg, đã đúc kết các thành tựu của Reiner: “&#8217;Với tư cách là một trí tuệ âm nhạc, một nhạc trưởng có một không hai, là người sở hữu một đôi tai gần như vô song trong lĩnh vực của mình, Fritz Reiner đã giữ một vị trí độc nhất trong cuộc sống âm nhạc thế kỷ 20”. Còn Toscanini, một người cũng rất nổi tiếng vì việc luôn cáu giận trong các buổi tập nhưng lại thể hiện sự tôn trọng với các nhạc công thì nhận xét về người đồng nghiệp: “Với tư cách một nhạc sĩ, tôi ngả mũ trước ông ấy. Còn với tư cách một con người, tôi đội mũ vào”.<\/p>\n<p><em><strong>Cobeo<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/cso.org\/about\/rosenthal-archives\/former-music-directors\/06-fritz-reiner\/?fbclid=IwAR3pTo360xgUbO1mJtDUeOxxDDDiGa5MfyVu4wW86xZYjB6wF7yH9zXW-Bo\" target=\"_blank\" rel=\"noopener\">cso.org<\/a><br \/>\n<a href=\"https:\/\/www.stokowski.org\/Fritz_Reiner_Biography.htm?fbclid=IwAR0djPOX7YIYJrVJ5R4Xe_KKt_1bmL5BZDd1C0M6pyln3I1IGPubxGu_NY4\" target=\"_blank\" rel=\"noopener\">stokowski.org<\/a><br \/>\n<a href=\"https:\/\/zeneakademia.hu\/hall-of-fame\/reiner-fritz-1739?fbclid=IwAR3pTo360xgUbO1mJtDUeOxxDDDiGa5MfyVu4wW86xZYjB6wF7yH9zXW-Bo\" target=\"_blank\" rel=\"noopener\">zeneakademia.hu<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Dưới thời của Reiner, Chicago Symphony Orchestra đã trở thành dàn nhạc chính xác và linh hoạt nhất trên thế giới.” – Igor Stravinsky Fritz Reiner [...]","protected":false},"author":5,"featured_media":10312,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[18,28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/10311"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=10311"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/10311\/revisions"}],"predecessor-version":[{"id":10314,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/10311\/revisions\/10314"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/10312"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=10311"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=10311"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=10311"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}