{"id":10371,"date":"2022-11-02T10:27:15","date_gmt":"2022-11-02T03:27:15","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=10371"},"modified":"2022-11-02T10:27:15","modified_gmt":"2022-11-02T03:27:15","slug":"arkhipova-irina-mezzo-soprano-1925-2010","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/arkhipova-irina-mezzo-soprano-1925-2010\/","title":{"rendered":"ARKHIPOVA, IRINA (MEZZO-SOPRANO, 1925-2010)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><strong><em>“Irina Arkhipova là bản chất Nga, là sự toàn vẹn, là sự cao quý.” – Vladislav Chernushenko<\/em><\/strong><\/p>\n<p>Sau khi Nadezhda Obukhova giã từ sự nghiệp opera và Elena Obraztsova vẫn còn là một cô bé, chính Irina Arkhipova là giọng mezzo-soprano số một của nước Nga thời kỳ hậu chiến. Bà là một nhân vật quan trọng trong đời sống opera của Liên Xô, có những đóng góp to lớn đối với sự phát triển của thanh nhạc Nga. Arkhipova là một nhân tố góp phần giành được sự tôn trọng to lớn của thế giới cho nền nghệ thuật Liên Xô, đồng thời còn thực hiện sứ mệnh quan trọng nhất là gìn giữ những giá trị tinh thần và đạo đức: giáo dục thế hệ các ca sĩ kế cận, xây dựng triển vọng cho nền văn hóa âm nhạc Xô viết, điều này đặc biệt quan trọng trong bối cảnh cuộc Chiến tranh lạnh lên đến cao trào, chính quyền Xô viết coi nhạc cổ điển là một vũ khí quan trọng để quảng bá sự ưu việt của đất nước mình với thế giới phương Tây. Trong những lần bà xuất hiện trên các sân khấu opera thế giới, Arkhipova đều nhận được những lời tán thưởng vang dội. Với một giọng hát khoẻ khoắn, âm vực rộng, âm sắc đẹp hiếm có, kiểm soát tốt cảm xúc và một kỹ năng diễn xuất điêu luyện, Arkhipova luôn chinh phục được khán giả ở bất cứ nơi nào bà có mặt. Bà luôn là một ngôi sao toả sáng trong suốt sự nghiệp của mình, chưa bao giờ đánh mất bản thân trong mắt khán giả. Arkhipova luôn ở đó, khẳng định vị trí hàng đầu của mình tại nhà hát Bolshoi cũng như trên toàn Xô viết và khiến cho những khán giả quốc tế phải tiếc nuối vì không thể thường xuyên thưởng thức một trong những giọng mezzo-soprano tuyệt vời nhất trong thế hệ của mình.<\/p>\n<p>Irina Konstantinovna Vetoshkina (được đổi thành Arkhipova sau khi bà kết hôn với người chồng đầu tiên Evgeny Arkhipov) sinh ngày 2\/1\/1925 tại Moscow. Cha của cô bé, Konstantin là một kỹ sư xây dựng, người đã tham gia vào quá trình xây dựng Thư viện Lenin và Cung điện Xô viết. Ông còn được biết đến như một người say mê âm nhạc, chơi được nhiều loại nhạc cụ như piano, balalaika, mandolin và guitar. Mẹ của cô, Evdokia từng tham gia hát trong dàn hợp xướng của nhà hát Bolshoi nhưng đã bị mất giọng. Như Arkhipova nhớ lại, cô bé lớn lên trong môi trường âm nhạc. Cha mẹ cô cố gắng để những người con của họ có được một sự giáo dục toàn diện. Không chỉ tiếp xúc với âm nhạc ở nhà, ở trường mẫu giáo, cô bé Irina cũng được học nhạc một cách bài bản. Irina luôn tham gia hào hứng và nhiệt tình trong những buổi như vậy. Cha mẹ cô cũng thường dẫn cô đến nhà hát và khi ở nhà, hai mẹ con thường hát cùng nhau. Một trong những bài ưa thích của họ là duet Liza và Paulina trong vở opera <em>Con đầm pích<\/em> của <a href=\"https:\/\/nhaccodien.vn\/tchaikovsky-peter-ilyich\/\">Peter Ilyich Tchaikovsky<\/a>.<\/p>\n<p>Nhận thấy năng khiếu của Irina, khi lên 7 tuổi cha mẹ cô đã cho cô đăng ký học piano tại Central Music School thuộc nhạc viện Moscow. Irina đã vượt qua những bài kiểm tra một cách xuất sắc. Tuy nhiên, đến thời điểm nhập học, cô bé đã bị ốm nặng. Irina bị sốt phát ban và sau một thời gian dài bị ốm, cô bé đã bỏ lỡ cơ hội học nhạc một cách chính quy. Gia đình vẫn không từ bỏ ước mơ cho cô được hưởng một nền giáo dục âm nhạc đầy đủ và bài bản. Tuy nhiên, việc theo học piano tại một trường nhạc khi đó là không khả thi vì độ tuổi của cô bé. Họ đã lựa chọn cho Irina theo học một lớp học tư nhân với giáo viên Olga Golubeva, để có thể “đuổi kịp” những bài giảng tại trường. Sau hơn một năm học, Golubeva đã khuyên gia đình Irina nên đăng ký cho cô bé theo học tại trường Gnessin vì khả năng trúng tuyển ở đó cao hơn. Cô bé đã được nhận và theo học với Olga Gnessina. Chính trong một buổi học xướng âm tại đây, tài năng ca hát của Irina đã được phát hiện. Thầy giáo Pavel Kozlov kiểm tra riêng từng người và khi Irina cất giọng, đó là tiếng hát của một người trưởng thành chứ không phải của một cô bé. Kozlov thốt lên: “Cô bé có một giọng hát rất hay. Có thể cô bé sẽ trở thành một ca sĩ nổi tiếng”. Song song với việc học piano, Irina cũng hát trong dàn hợp xướng của trường.<\/p>\n<p>Năm 1941, Irina học xong lớp 9 và cuộc Chiến tranh thế giới thứ hai bùng nổ tại Liên Xô, cả gia đình sơ tán đến Tashkent. Mặc dù được theo học âm nhạc một cách bài bản, nhưng cả gia đình đều biết rằng, nghề nghiệp của Irina khi trưởng thành sẽ là kiến trúc sư. Sau khi tốt nghiệp trung học, Irina đã nhập học tại Học viện Kiến trúc Moscow, cũng được di tản về Tashkent. Cô khâm phục những tác phẩm của các nữ điêu khắc gia Anna Golubkina hay Vera Mukhina và muốn trở thành một người như họ. Năm 1944, Irina và Học viện Kiến trúc Moscow trở về Moscow. Irina đã tốt nghiệp Học viện với đề tài thiết kế một tượng đài để vinh danh những người đã ngã xuống trong cuộc Chiến tranh Vệ quốc vĩ đại ở thành phố Stavropol vào năm 1948. Cô được chỉ định vào làm việc tại Xưởng thiết kế và kiến trúc Voenproekt thuộc bộ Quốc phòng. Bên cạnh đó, cô cũng duy trì các bài học thanh nhạc của mình với Nadezhda Malysheva. Malysheva trong bài giảng về vai diễn Carmen (<em>Carmen<\/em>, Georges Bizet) thuần khiết, hoang dã, tự do – đã vô tình khuấy động tâm hồn ngây thơ của cô gái trẻ. Sau này, Carmen chính là tấm vé thông hành đưa cô bước ra khỏi Liên Xô để khán giả trên thế giới biết tới. Mặc dù vậy, thời điểm đó, bản thân Irina cũng không có mơ ước trở thành nghệ sĩ piano hay ca sĩ. Cũng trong năm này, khi biết được có các lớp học thanh nhạc buổi tối được mở tại nhạc viện Moscow (đã được đổi tên thành nhạc viện Tchaikovsky), theo lời khuyên của Malysheva, Irina đã đăng ký theo học lớp của giáo sư Leonid Savransky.<\/p>\n<p>Bản thân Arkhipova khi đó không quá tin tưởng vào khả năng ca hát của mình. Chính Malysheva là người đã vực lại niềm tin đó cho cô, dạy cho Arkhipova những kỹ thuật cơ bản của việc đặt giọng hát sao cho đúng và chính từ đó, bộ máy ca hát của cô được hình thành. Arkhipova cho biết: “Với Nadezhda Malysheva, tôi nợ những gì mình đạt được”. Còn Malysheva thì đánh giá rất cao năng lực của cô học trò: “Với Ira (tên gọi thân mật của Irina, bạn có thể nói cùng một thứ ngôn ngữ – ngôn ngữ của Chaliapin và Stanislavsky”. Dưới sự day dỗ của Savransky, khả năng ca hát của Arkhipova được nâng lên một tầm cao mới với kỹ thuật được cải thiện một cách đáng kể. Ngay trong năm học thứ hai, cô đã có được vai nhỏ Larina trong bản thu âm <em>Eugene Onegin<\/em> (Tchaikovsky) và sau đó là Spring beauty trong <em>The Snow Maiden<\/em> (Nikolai Rimsky-Korsakov) cũng như lần đầu tiên cô được biểu diễn trên đài phát thanh. Đến năm cuối tại nhạc viện, mọi thứ trở nên bận rộn hơn với các buổi biểu diễn tại phòng thu, hát thính phòng và tham gia các buổi hoà nhạc. Để có thể có được kết quả tốt nhất, Arkhipova đã quyết định xin tạm nghỉ công việc tại xưởng kiến trúc để tập trung cho âm nhạc. Cô đã tốt nghiệp với số điểm cao nhất và cuối cùng không bao giờ trở lại công việc kiến trúc sư nữa.<\/p>\n<p>Nhà trường gợi ý Arkhipova nên tiếp tục học lên nữa tại nhạc viện và sau đó làm giảng viên. Tuy nhiên, Arkhipova ngay lập tức muốn trở thành ca sĩ và nghe theo lời khuyên của Savransky, tham gia ứng tuyển vào nhà hát Bolshoi. Nhưng cô đã bị từ chối, thay vào đó, Arkhipova chuyển đến làm việc ở nhà hát opera và ballet Sverdlovsk (nay là Yekaterinburg), bắt đầu từ năm 1954. Ngay lập tức, Arkhipova đã có được vai diễn đầu tiên của mình tại đây trong Lyubasha (<em>Cô dâu của Sa hoàng<\/em>, Rimsky-Korsakov). Năm 1955, Arkhipova tham gia và chiến thắng trong cuộc thi giọng hát quốc tế tại Liên hoan Thanh niên và Sinh viên Thế giới lần thứ V ở Warsaw. Khi trở về nước, cô được tuyên dương bằng một buổi hoà nhạc tại Điện Kremlin. Các quan chức chứng kiến đã ngạc nhiên: “Tại sao Arkhipova lại không ở Bolshoi”? Arkhipova tham gia cùng nhà hát Sverdlovsk trong chuyến lưu diễn tại Rostov-on-Don. Ngày 28\/1\/1956, cô có buổi hoà nhạc chuyên nghiệp đầu tiên của mình tại Leningrad với các ca khúc của Robert Schumann. Chỉ hai ngày sau, Arkhipova biểu diễn trong <em>Cô dâu của Sa hoàng<\/em> tại nhà hát opera Maly. Ngay sau đó, cô được mời cộng tác với nhà hát này. Tuy nhiên, theo lệnh của bộ Văn hoá Liên Xô, Arkhipova đã trở thành thành viên của nhà hát Bolshoi.<\/p>\n<p>Ngày 1\/4\/1956, đánh dấu một cột mốc quan trọng trong sự nghiệp và cuộc đời của Arkhipova. Bà có được vai diễn đầu tiên của mình cùng Bolshoi trong Carmen. Bản thân Arkhipova lúc đó chưa nhận thức được sự may mắn của mình. Sau này, bà cho biết: “Ký ức vẫn giữ lại cảm giác sợ hãi bất thường. Nhưng đó là một nỗi kinh hoàng hoàn toàn chính đáng, tự nhiên trước sự xuất hiện sắp tới trên sân khấu nổi tiếng, cho đến nay tôi vẫn còn xa lạ. Đó là một nỗi sợ hãi “một lần” – tôi sẽ hát như thế nào? Làm thế nào để khán giả đón nhận tôi, điều mà tôi cũng chưa quen. Do lúc đó còn chưa có kinh nghiệm, tôi đã sợ hãi không chỉ vì lần đầu tiên xuất hiện trên sân khấu Bolshoi, mà còn là lần đầu tiên hát trong vai Carmen. Khi đó tôi không nghĩ rằng đây là một trường hợp ngoại lệ: lần đầu tiên trong Bolshoi và ngay lập tức vào vai chính! Suy nghĩ của tôi khi đó chỉ tập trung vào một điều: hát thật hay”. Tiếp theo đó, Arkhipova hát trong các vai Amneris (<em>Aida<\/em>, Giuseppe Verdi), Hélène (<em>Chiến tranh và hoà bìn<\/em>h, Sergei Prokofiev) và Meg (<em>Falstaff<\/em>, Verdi). Trong những vai diễn này, Arkhipova đã coi đây là sự vinh dự và niềm vui lớn lao khi được cộng tác cùng nhạc trưởng Alexander Melik-Pashayev. Ông đã tạo cho bà một nền tảng vững chắc dựa trên gu thẩm mỹ, tính chính xác và nhạc cảm. Arkhipova đã nhận được một hành trang sáng tạo từ một bậc thầy đầy cảm hứng. Arkhipova cũng có may mắn được cộng tác với giọng tenor lừng danh Sergei Lemeshev trong <em>Werther<\/em> (Jules Massenet). Chính từ Lemeshev, bà đã học được cách dành toàn bộ suy nghĩ và sức lực của mình vào tác phẩm. Tháng 5\/1959, lần đầu tiên Arkhipova trình diễn một trong những vai diễn yêu thích nhất của mình, Marfa trong <em>Khovanshchina<\/em> (Modest Mussorgsky).<\/p>\n<p>Đỉnh cao đầu tiên trong cuộc đời hoạt động nghệ thuật của Arkhipova đã đến vào tháng 6\/1959. Giọng tenor lừng danh người Ý Mario del Monaco đã được mời đến Liên Xô biểu diễn. Đây là lần đầu tiên một ca sĩ nổi tiếng đến từ phương Tây hát tại Liên Xô. Sự xuất hiện của ông là một sự kiện lớn và thành công của <em>Carmen<\/em> với Arkhipova và del Monaco thật đáng kinh ngạc. Arkhipova vẫn nhớ như in những cảm xúc sau đêm diễn: “Cả khán phòng đứng dậy chào đón chúng tôi. Tôi không nhớ chúng tôi đã đi ra chào bao nhiêu lần. Mario hôn tay tôi, nước mắt tôi chảy dài – Vì vui sao? Vì căng thẳng? Vì hạnh phúc? Tôi không biết nữa&#8230;”. Del Monaco, cũng rất vui mừng, nhận xét về người bạn diễn của mình: “Tôi đã đứng trên sân khấu trong hơn 20 năm. Trong khoảng thời gian đó, tôi đã biết rất nhiều Carmen, nhưng chỉ có 3 người còn lưu lại trong ký ức của tôi: Gianna Pederzini, Risë Stevens và Irina Arkhipova”. Kể từ đó, tên tuổi Arkhipova vụt sáng và trở nên nổi tiếng. Bà luôn bị nhận ra mỗi khi ra đường và được bao quanh, nhận những lời cảm ơn trìu mến nhất. Arkhipova rất hạnh phúc: “Tôi không nhớ mình đã được xin bao nhiêu chữ ký khi đó… Lần đầu tiên trong đời, rất nhiều…”<\/p>\n<p>Thành công hoành tráng của Carmen cùng del Monaco đã mở ra cánh cửa đến với sân khấu opera thế giới đối với Arkhipova. Chương trình được truyền hình và phát thanh nên cả châu Âu đã biết đến tài năng của bà. Arkhipova đã nhanh chóng nhận được những lời mời biểu diễn từ khắp nơi. Tháng 12\/1960 tại Naples, tháng 1\/1961 tại Rome, một lần nữa Arkhipova lại hát Carmen cùng với del Monaco và đây là lần đầu tiên một ca sĩ Liên Xô xuất hiện tại quê hương của nghệ thuật opera. Đây không chỉ là vinh quang của riêng Arkhipova mà còn là chiến thắng của nền thanh nhạc Xô viết. Họ đã chứng minh cho cả thế giới thấy được rằng Liên Xô đủ trình độ để đào tạo ra những ca sĩ opera tài năng. Với del Monaco, Arkhipova là Carmen đương đại xuất sắc nhất: “Irina Arkhipova chính xác là kiểu Carmen mà tôi muốn nhìn thấy: tươi sáng, mạnh mẽ, toàn diện, khác xa với bất kỳ sự dung tục và thô thiển nào. Irina có một khí chất, một trực giác sân khấu tinh tế, ngoại hình quyến rũ và tất nhiên, một giọng hát tuyệt vời – một giọng mezzo-soprano với âm vực rộng. Cô ấy là một đối tác tuyệt vời. Diễn xuất đầy cảm xúc, chân thực, sự truyền tải đầy biểu cảm của cô ấy về toàn bộ chiều sâu của hình ảnh Carmen đã cho tôi, với tư cách là người thể hiện vai Don José, tất cả mọi thứ cần thiết về vai diễn của mình trên sân khấu. Cô ấy thực sự là một ca sĩ tuyệt vời”. Báo chí Ý cũng dành cho Arkhipova sự khâm phục. Il Paeze đã viết vào ngày 15\/1\/1961: “Chúng tôi có nhiều kỷ niệm đáng nhớ về những người thể hiện vai chính trong vở opera tuyệt vời của Bizet, nhưng sau khi nghe bản Carmen vừa rồi, chúng tôi có thể tự tin nói rằng không ai trong số họ khơi dậy được sự ngưỡng mộ như Arkhipova. Cách giải thích của bà đối với chúng tôi, những người đã mang trong mình dòng máu opera, dường như hoàn toàn mới. Thành thật mà nói, chúng tôi không mong đợi thấy một Carmen Nga xuất hiện trong một sản phẩm của Ý. Nhưng Irina Arkhipova trong buổi biểu diễn ngày hôm qua đã mở ra những chân trời biểu diễn mới cho nhân vật Merimee – Bizet”. Sau đó, Arkhipova có một buổi biểu diễn các ca khúc nghệ thuật của Nga tại Rome. Kết quả của chuyến lưu diễn này là việc La Scala và Đại sứ quán Liên Xô đã ký kết một văn bản hợp tác, theo đó một loạt những ca sĩ trẻ của Liên Xô có được một chuyến thực tập đầu tiên tại La Scala và bản thân Arkhipova nhận được lời mời hợp tác của thánh đường opera.<\/p>\n<p>Tháng 10-11\/1964, trong chuyến lưu diễn của nhà hát Bolshoi tại La Scala, Arkhipova đã hát các vai Marina (<em>Boris Godunov<\/em>, Mussorgsky), Hélène và Paulina. Cũng trong năm này, lần đầu tiên Arkhipova ra mắt khán giả Mỹ. Tại New York, bà đã gặp gỡ nghệ sĩ piano John Wustman và mở ra một giai đoạn cộng tác thú vị giữa hai người. Wustman là người đệm đàn cho bà trong nhiều chuyến biểu diễn tại phương Tây cũng như ông từng đến Liên Xô để thu âm cùng bà những tác phẩm của Mussorgsky, Tchaikovsky hay Sergei Rachmaninov. Sự hợp tác chính thức của bà với La Scala chỉ diễn ra vào ngày 28\/4\/1967 trong <em>Marfa<\/em> với Nicolai Ghiaurov đóng vai chính. Khi trở về nước, bà nhận được lời cảm ơn từ phía Antonio Giringelli, giám đốc của La Scala: “Kính gửi Irina, tôi xin gửi lời cảm ơn đến bà thay mặt nhà hát và của riêng tôi, ghi nhận sự tham gia của bà trong các buổi biểu diễn Khovanshchina. Báo chí và công chúng đều đánh giá cao nghệ thuật tinh tế và giọng hát tuyệt vời của bà”. Chỉ ít lâu sau, ngày 12\/12\/1967, bà lại xuất hiện trở lại tại đây trong Marina. Năm 1969, bà có buổi diễn tại Carnegie Hall. Năm 1970, Arkhipova hát Amneris cùng với Luciano Pavarotti tại San Francisco Opera. Sau đó, ông đã mời bà tham gia cùng ông tại Bologna trong vở opera <em>La Favorita<\/em> (Gaetano Donizetti).<\/p>\n<p>Một trong những thành công lớn nữa đến với Arkhipova vào năm 1972 tại Lễ hội opera mùa hè Chorégies d’Orange, Pháp. Bà hát vai Azucena (<em>Il trovatore<\/em>, Verdi) bên cạnh Montserrat Caballé. Arkhipova nhớ lại: “Caballé luôn chu đáo với các bạn diễn của mình, không hề chèn ép ai, điềm đạm và nhân từ. Cô ấy luôn đối xử tốt với tôi”. Đêm diễn đã vô cùng xuất sắc. Tờ Comba đã nhận xét: “Màn trình diễn này đã kết thúc với sự chiến thắng của hai quý cô! Montserrat Caballé và Irina Arkhipova đã không còn là đối thủ của nhau nữa. Họ là những người duy nhất và không thể bắt chước được. Nhờ lễ hội ở Orange, chúng tôi đã may mắn được xem hai “thần tượng thiêng liêng” cùng một lúc và họ xứng đáng được công chúng hưởng ứng nhiệt tình”. Ngày 22\/4\/1975, Arkhipova gặp lại Caballé cũng với <em>Il trovatore<\/em> trong lần đầu tiên xuất hiện của bà tại Covent Garden. Dù không xuất hiện nhiều, nhưng mỗi lần Arkhipova biểu diễn tại sân khấu phương Tây đều mang lại những thành công to lớn. Tháng 9\/1983, trong chương trình hoà nhạc kỷ niệm 60 năm ngày sinh của Maria Callas tại Odeon of Herodes Atticus, Athens, Arkhipova đã hoàn toàn chinh phục khán giả tại đây: “Arkhipova đã có thể làm sống lại trong ký ức của chúng tôi về sự vĩ đại của Maria Callas, cho chúng tôi hai giờ âm nhạc độc đáo khiến chúng tôi phấn khích”. Khán giả London cũng vô cùng yêu quý bà. Tháng 9\/1986, một bài báo có tựa đề “Phù thuỷ mezzo-soprano” đã nhận xét: “Bà đã mang đến cho London những khoảnh khắc khó quên về nghệ thuật ca hát, những âm thanh mê hoặc và tuyệt đẹp của giọng hát, một trong những giọng ca hay nhất trong những năm gần đây&#8230; Giọng hát của Arkhipova hoàn hảo, thể hiện cảm xúc vô hạn: từ một tiếng thì thầm lặng lẽ đến một tiếng kêu tuyệt vọng. Bà có thể gây kinh ngạc với âm thanh tuyệt vời, nhưng mục tiêu chính của bà là phục vụ âm nhạc với sự tự do hoàn toàn”.<\/p>\n<p>Từ năm 1966, bà là giám khảo trong cuộc thi quốc tế mang tên Tchaikovsky cũng như nhiều cuộc thi thanh nhạc trong nước và quốc tế khác. Từ năm 1974, bà giảng dạy tại Nhạc viện Tchaikovsky, góp phần đào tạo nên đội ngũ kế cận. Ý nghĩa của Arkhipova không chỉ giới hạn ở giọng hát hoàn hảo của bà. Bà một người thầy và một nhà tổ chức tuyệt vời, người đã giáo dục và tạo ra sự khởi đầu hứa hẹn cho nhiều ca sĩ Nga hiện đại. Hầu hết tất cả những ca sĩ danh tiếng của Nga sau đó, những người đã và đang tỏa sáng trên các sân khấu thế giới như Olga Borodina, Dmitri Hvorostovsky, Maria Guleghina, Anna Netrebko… đều có dấu ấn của Arkhipova. Bà đã ghi nhận, hỗ trợ các tài năng trẻ, những người sau này phát triển thành những nghệ sĩ lớn. Bà không mệt mỏi trong việc tìm kiếm những tài năng mới và luôn ủng hộ của những ca sĩ trẻ – niềm hy vọng của nền âm nhạc Nga, giới thiệu những tên tuổi mới cho công chúng.<\/p>\n<p>Một trong những buổi biểu diễn cuối cùng của bà trước khán giả thế giới diễn ra vào tháng 4\/1997 khi bà xuất hiện tại Metropolitan Opera trong vai diễn nhỏ Filippyevna (<em>Eugene Onegin<\/em>). New York Times đã nhiệt tình chào đón bà và lên án những người quản lý nhà hát vì đã để bà có màn ra mắt muộn như vậy. Bà kết thúc sự nghiệp biểu diễn của mình khi đã ở độ tuổi gần 80 vào năm 2002 tại nhà hát Bolshoi yêu dấu. Năm 2005, một chương trình hoà nhạc được tổ chức long trọng tại Bolshoi để kỷ niệm 80 năm ngày sinh và 50 năm sự nghiệp của Arkhipova. Arkhipova đã có một sự nghiệp phi thường với một danh mục biểu diễn đồ sộ, không chỉ là các vở opera mà còn những tác phẩm thanh nhạc thính phòng lớn và vô vàn những ca khúc thính phòng. Nhạc trưởng Evgeny Svetlanov đã thốt lên: “Không có thứ âm nhạc nào mà Irina Arkhipova không hát”. Bà qua đời tại Moscow vì bệnh tim vào ngày 11\/2\/2010 ở tuổi 86 và được chôn cất tại nghĩa trang Novodevichy.<\/p>\n<p>Dù đã biểu diễn ở rất nhiều nơi trên thế giới nhưng Arkhipova vẫn luôn gắn bó với Moscow: “Quê hương của tôi là Moscow. Đây là thành phố của tuổi thơ tôi, của tuổi trẻ. Và dù đã đi nhiều nước, được ngắm nhìn nhiều thành phố xinh đẹp nhưng đối với tôi, Moscow là thành phố của cả cuộc đời”. Và chắc chắn rằng Moscow sẽ rất tự hào vì có một đứa con tài năng như Arkhipova. Từng là một kiến trúc sư, bà đã cố gắng xây dựng giọng hát của mình như một ngôi đền hài hoà, đẹp đẽ. Nó giống như Parthenon cổ đại: một thiết kế hoàn mỹ trong sự đơn giản cổ điển, không có một đường nét nào nhàm chán, không một đường nét nào không chứa đựng sự quyến rũ và hấp dẫn.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong> <\/em>tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/24smi.org\/celebrity\/7336-irina-arkhipova.html?fbclid=IwAR3EFolPngHhHIdM5EHFQe7FX1tiSDJdAEfbxwse8PlLH8a3_dUPY541MxE\" target=\"_blank\" rel=\"noopener\">24smi.org<\/a><br \/>\n<a href=\"https:\/\/www.belcanto.ru\/arkhipova.html?fbclid=IwAR1VqTyjIZD7ejhF8bn23ClhzT5WPXcgA3mf-EeksD5qLiPYRJOapAQjqEI\" target=\"_blank\" rel=\"noopener\">belcanto.ru<\/a><br \/>\n<a href=\"http:\/\/www.arhipova.org\/ru\/arkhipova\/?fbclid=IwAR3Vx5FHQ12CPeapunAcT-qlwXN_etlDsJSxJJvTP8adbvjyVKShACnfgZA\" target=\"_blank\" rel=\"noopener\">arhipova.org<\/a><br \/>\n<a href=\"https:\/\/persona.rin.ru\/eng\/view\/f\/0\/20833\/irina-arkhipova-k?fbclid=IwAR0sOczyR_UROvomqoc1xd4MQKXHovL-tOyco4dFDiBGd7ODNLKhjrg_EzA\" target=\"_blank\" rel=\"noopener\">persona.rin.ru<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Irina Arkhipova là bản chất Nga, là sự toàn vẹn, là sự cao quý.” – Vladislav Chernushenko Sau khi Nadezhda Obukhova giã từ sự nghiệp opera [...]","protected":false},"author":5,"featured_media":10372,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32,18],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/10371"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=10371"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/10371\/revisions"}],"predecessor-version":[{"id":10374,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/10371\/revisions\/10374"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/10372"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=10371"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=10371"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=10371"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}