{"id":1043,"date":"2019-01-07T13:58:23","date_gmt":"2019-01-07T06:58:23","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1043"},"modified":"2019-08-30T12:19:25","modified_gmt":"2019-08-30T05:19:25","slug":"lauri-volpi-giacomo-tenor-1892-1979","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/lauri-volpi-giacomo-tenor-1892-1979\/","title":{"rendered":"LAURI-VOLPI, GIACOMO (TENOR, 1892-1979)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><i>“Giacomo Lauri-Volpi hát với một vẻ đẹp, sức mạnh thực sự và sự trong sáng trong giọng hát của ông là một nhạc cụ quyến rũ nhất trong danh sách các tenor” &#8211;  <\/i><strong><i>Franco<\/i> <i>Abbiati<\/i><\/strong><\/p>\n<div style=\"text-align: left;\"> Sự qua đời đột ngột của huyền thoại Enrico Caruso vào ngày 2 tháng 8 năm 1921 đã gây ra một tổn thất vô cùng to lớn đối với thế giới nói chung và nhà hát Metropolitan, New York nói riêng. Vị Tổng giám đốc khôn ngoan, sắc sảo của nhà hát, ông Giulio Gatti-Casazza lo sợ rằng hậu quả nghiêm trọng mà Met sẽ phải gánh chịu khi chiếc vương miện mà giọng tenor số một thế giới để lại chưa có người kế tục. Trong kí ức vẫn còn nguyên vẹn của đối thủ tình địch Oscar Hammerstein của nhà hát Manhattan, Manhattan đã gần như tiếp cận được Met với những nỗ lực lôi kéo các nghệ sĩ không mệt mỏi. Kí ức về ngôi sao trẻ sáng giá Tito Schipa, người đã bỏ Met và đang có những thành công rực rỡ tại Chicago vẫn còn đó.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Giovanni Martinelli đã đồng ý trong biên chế ổn định trong vài năm và năm 1920, một nhân tố mới đã xuất hiện, Beniamino Gigli. Và chỉ 2 năm sau, một trong những tenor hàng đầu khác của Ý đã xuất hiện và gia nhập hàng ngũ Met, người không chỉ chia sẻ với Gigli những trữ tình mà còn mở rộng sang cả địa hạt những vai kịch tính. Đó là một giọng hát với âm sắc và khả năng đặc biệt, đó chính là điều thế giới opera luôn bị chia làm 2 nửa khi đánh giá về ông. Một nửa thì không đánh giá cao chất giọng thô ráp, thiếu trau chuốt nhưng phần còn lại và cả những người đam mê opera sau này qua các bản thu âm thưởng thức tiếng hát của ông thì nhận xét đây là một giọng ca vàng ròng, giàu âm sắc và đi thẳng vào trái tim khán, thính giả. Tên của ông là Giacomo Lauri-Volpi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Bao nhiêu giọng tenor có được cuộc đời hoạt động nghệ thuật đáng tự hào như Giacomo Lauri-Volpi? Không nhiều! Mặc dù ông khởi đầu sự nghiệp tương đối muộn, ở độ tuổi 27 nhưng sự nghiệp biểu diễn của Lauri-Volpi chỉ chính thức khép lại khi ông đã 67 tuổi và ông đã gây chấn động toàn bộ thế giới opera khi thực hiện 1 đĩa nhạc khi đã 81 tuổi, trong đó ông vẫn tràn trề sinh lực như khi đang ở thời kì sung sức nhất. Một nền tảng kĩ thuật hoàn hảo đã cho phép Lauri-Volpi hát được cả những vai tenor trữ tình cũng như kịch tính. Ông đã trở thành một huyền thoại sống trong thời kì của mình và khi qua đời vào năm 1979, Lauri-Volpi đã để lại một sự nghiệp huy hoàng mà các tenor sau này không dễ gì đạt được.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Giacomo Volpi (Lauri là tên ông thêm vào sau này để tránh trùng với nhiều tenor khác cũng có tên là Volpi) sinh ngày 11 tháng 12 năm 1892, dù rằng có những tài liệu chứng minh rằng ông sinh năm 1893, hoặc thậm chí là 1894. Là người con thứ 15 trong gia đình của một thương nhân ở Lanuvio, một thị trấn nhỏ ở phía đông nam Rome. Giacomo có một tuổi thơ bất hạnh, cậu bé được gia đình gửi đi học tại trường dòng và phải chịu sự mồ côi cả cha lẫn mẹ khi mới lên 11 tuổi. Khi trưởng thành, Volpi theo học tại đại học La Sapienza, Rome, nhưng với tư cách là một sinh viên luật. Thực tế, Lauri-Volpi thực sự đáng chú ý khi ông trở thành một trong số vài giọng tenor xuất sắc nhất trong thời của mình có được một sự giáo dục toàn diện và ở ông có một sự tu dưỡng trong suốt cuộc đời. Nhiều cuốn sách của ông (về opera và những vấn đề có liên quan hay thậm chí rộng hơn là cả về triết học) chứng tỏ rằng ông không chỉ là một nghệ sĩ mà ông còn là một nhà trí thức lớn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau khi tốt nghiệp đại học, chàng trai trẻ mới bắt đầu quan tâm đến lĩnh vực ca hát và theo học thanh nhạc tại Accademia di Santa Cecilia, Rome dưới sự hướng dẫn của một thầy giáo già đầy kinh nghiệm là Antonio Cotogni. Từng là một bass-baritone rất nổi tiếng cuối thế kỉ 19, Cotogni – khi đó đã 83 tuổi, chứng tỏ mình là một trong những thầy giáo tốt nhất nước Ý (điều này cũng đồng nghĩa với việc là tốt nhất thế giới) khi ông chỉ trong 1 năm đã truyền đạt lại cho cậu học trò của mình một nền tảng kĩ thuật – đủ cho Lauri-Volpi dùng trong suốt hơn 60 năm. Cuộc chiến tranh thế giới lần thứ nhất đã làm gián đoạn việc học tập giữa 2 người và khi cuộc chiến kết thúc, Lauri-Volpi – một đại úy với một bảng thành tích trong chiến đấu khá ấn tượng, trở lại thì Cotogni đã qua đời. Phương pháp sư phạm của người nối nghiệp Cotogni là Enrico Rosati tỏ ra không phù hợp với cậu học trò cứng đầu, cứng cổ và Lauri-Volpi quyết định rời bỏ Accademia di Santa Cecilia và bắt đầu dấn thân vào cuộc phiêu lưu để trở thành một ca sĩ chuyên nghiệp.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Cơ hội để Giacomo Lauri-Volpi bắt đầu sự nghiệp của mình là kết quả của một lần tình cờ gặp Ezio Basiola, người bạn từng cùng học với Enrico Rosati trước đây. Giọng baritone trẻ này đã bố trí để Lauri-Volpi vào vai Arturo trong vở opera <i>I Puritani<\/i>của Vincenzo Bellini tại Viterbo, gần Rome vào ngày 2 tháng 9 năm 1919. Trong buổi biểu diễn đáng nhớ này, chàng trai trẻ lấy tên là Giacomo Rubini, có lẽ với ngụ ý chỉ ra phong cách hát mà ông mơ ước trong những tháng ngày ban đầu này và đó cũng là đẳng cấp mà Lauri-Volpi hướng tới (Giovanni Battista Rubini là tên một tenor lừng danh hồi đầu thế kỉ 19, người từng hát vô cùng thành công những vai nam chính trong <i>Il Pirata, I Puritani<\/i> và <i>La Sonnambula<\/i>). Đẳng cấp cao nhất của bel canto là cái mà Lauri-Volpi có thể hướng tới nhưng việc khoác lên mình cái tên của bậc tiền bối trong cùng lĩnh vực mà mình theo đuổi rõ ràng là việc làm nông nổi và không nên làm. Dù vậy thì chương trình đã kết thúc rất tuyệt vời và Lauri-Volpi đã trở nên nổi tiếng. Chỉ hơn 4 tháng sau, ông đã xuất hiện tại Costanzi, nhà hát lớn nhất ở Rome với vai des Grieux trong <i>Manon<\/i> của Jules Massenet bên cạnh những ngôi sao hàng đầu lúc bấy giờ là Rosina Storchio và Ezio Pinza. Thành công đến với ông quá nhanh và chỉ trong một thời gian ngắn, Lauri-Volpi liên tục nhận được những lời mời từ rất nhiều những nhà hát nổi tiếng trên thế giới. Từ Costanzi, ông đến Rio, Buenos Aires, Trieste, Genoa, Milan (Teatro dal Verme) vào năm 1920; năm 1921 là Bologna, Madrid, Barcelona và Monte Carlo; La Scala (<i>Rigoletto<\/i><i>,<\/i> 1922); Metropolitan Opera (<i>Rigoletto<\/i>, 1923); Convent Garden (<i>Andrea Chenier<\/i>, 1925); Paris (<i>Tosca<\/i><i>,<\/i> 1925).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Trong thập niên 20, Lauri-Volpi đã gây dựng được một sự nghiệp chói sáng tại Metropolitan Opera, New York. Ông đã trở thành tenor chính tại đây, tổng cộng ông đã hát tại Met tất cả 232 buổi trong 26 vở opera. Trong số này có những buổi đáng nhớ như đêm công diễn lần đầu <i>Turandot<\/i> (Giacomo Puccin<u>i<\/u>) tại Mĩ vào ngày 16 tháng 11 năm 1926 với Maria Jeritza trong vai Turandot hay lần đầu ra mắt tại Met vở <i>Luisa Miller<\/i> (Giuseppe Verdi) vào ngày 21 tháng 12 năm 1929 cùng với Rosa Ponselle và Giuseppe de Luca, tất cả đều dưới sự chỉ huy của nhạc trưởng Tullio Serafin. Trong 2 mùa diễn cuối cùng của Lauri-Volpi tại Met, nhà hát lâm vào tình trạng hết sức khó khăn. Trái ngược với một số tenor khác, Laur-Volpi đồng ý cắt giảm lương theo đề nghị của Tổng giám đốc Met khi đó là Giulio Gatti-Casazza. Sự cộng tác giữa Lauri-Volpi và Met bị gián đoạn vào năm 1933, Lauri-Volpi và Beniamino Gigli &#8211; một tenor lừng danh khác đã trở về quê nhà.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Chủ nghĩa phátxít nổi lên tại Ý đã ngăn cản Lauri-Volpi đi lưu diễn tại nước ngoài và Mussolini tỏ ra rất quan tâm đến ông với cả tư cách ca sĩ và nhà văn. Tuy nhiên, đỉnh cao của “sự quan tâm” này của chế độ phátxít đối với ông là khiến các phương tiện truyền thông cảm thấy rằng Lauri-Volpi như kẻ thù, điều này lí giải tại sao Lauri-Volpi luôn tìm cách trốn sang Tây Ban Nha. Lauri-Volpi đã có kế hoạch trở lại Met vào mùa diễn 1940 – 1941 nhưng cuộc chiến tranh thế giới thứ 2 xảy ra đã khiến ông phải thay đổi kế hoạch. Mussolini phong ông làm đại tá trong quân đội Ý và Lauri-Volpi phải thường xuyên hát trong quân đội.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau khi chiến tranh kết thúc, Lauri-Volpi không ngừng tổ chức các buổi biểu diễn trên khắp châu Âu, đặc biệt là thường xuyên đến Burjasot, Tây Ban Nha &#8211; ông coi là ngôi nhà thứ hai của mình &#8211; cùng với người bạn đời, người đồng nghiệp thân thiết: soprano Tây Ban Nha Maria Ros. Danh tiếng trên trường quốc tế của ông không hề bị ảnh hưởng khi ông tỏ ra đồng cảm với chế độ phátxít cũng như việc ông trở thành ca sĩ tenor ưa thích của con trai Mussolini, Bruno. Ông không hề vấp phải bất kì sự chống đối nào khi biểu diễn tại các nước đồng minh: Anh, Pháp, Bỉ, Bồ Đào Nha, Đan Mạch, Thuỵ Điển và Hà Lan. Tuy nhiên, tính khí ông lúc này cũng bắt đầu trở nên thất thường. Năm 1947, ông từ chối hát trong <i>Manon<\/i> &#8211; buổi biểu diễn được dành tặng cho ông để kỉ niệm 25 năm ngày ông bắt đầu sự nghiệp opera – vì cãi nhau với soprano chính. Đó dường như là điều tất yếu đối với một nghệ sĩ mà sự nổi tiếng và màu mè của họ có khuynh hướng dễ dẫn đến sự cáu kỉnh. Sau này Maria Callas cũng gặp phải tình trạng tương tự. Trong những năm tháng sau chiến tranh này, sự có mặt của ông một lần nữa lại được đón chào nồng nhiệt dù giọng hát ít nhiều đã trở nên xấu hơn. Dù vậy, Lauri-Volpi vẫn tiếp tục chinh phục khán, thính giả cho đến tận thập niên 50 của thế kỉ 20. Buổi biểu diễn chính thức cuối cùng của ông diễn ra vào năm 1959 với vai Manrico trong <i>Il Trovatore<\/i> (Verdi) tại Rome.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Có thể chia sự nghiệp của Giacomo Lauri-Volpi thành 3 giai đoạn. Giai đoạn đầu tiên kéo dài khoảng 10 năm, ông chủ yếu hát trong những vở opera bel canto mà trong đó ông chú trọng tới cách phân câu, thể hiện những đường legato tuyệt vời và khả năng hát những nốt cao. Giai đoạn thứ 2 mạnh mẽ hơn kéo dài tới những năm cuối thập niên 30, Lauri-Volpi phát triển tố chất spinto tiềm tàng của mình, ông cộng thêm vào danh mục biểu diễn những vai kịch tính với những yêu cầu khắt khe cả về diễn xuất. Trong giai đoạn này, có thể nói Lauri-Volpi đã tàn phá giọng hát thiên thần của ông, dù vẫn còn rất quyến rũ, mở rộng những nốt cao với những xúc cảm ngọt ngào trong một kịch mục đòi hỏi sự cố gắng ghê gớm. Ông nhận được những lời tung hô vang dội với Otello (<i>Otello<\/i>, Verdi) và Arnoldo (<i>Guglielmo Tell<\/i>, Gioacchino Rossini) tại La Scala vào năm 1929 trong dịp kỉ niệm 100 năm ra mắt <i>Guglielmo Tell<\/i>. Khi ông tái xuất trên trường quốc tế vào cuối thập niên 40, có thể gọi đây là giai đoạn thứ 3 của ông, giọng hát của ông đã có sự thay đổi rõ rệt, nó đã thiếu đi vẻ đẹp vốn có. Dù vẫn còn giữ được những nốt cao cũng như khả năng thrill khủng khiếp, nhưng ông đã hát với một vẻ nặng nhọc. Lauri-Volpi đã làm mất đi những chuẩn mực bel canto mà ông đã gây dựng được từ thời trai trẻ đồng thời cũng mất đi vị thế hàng đầu của mình. Tuy nhiên, sự nghiệp ca hát của ông vẫn thu hút được sự chú ý của mọi người và Lauri-Volpi trở thành một mẫu mực cho tuổi thọ nghề nghiệp. Ở độ tuổi 81, ông đã gây sửng sốt cho cả thế giới opera khi vẫn cho ra đời một đĩa hát ghi âm các aria opera.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Lauri-Volpi cũng trở thành một giọng ca hàng đầu mà nhiều cơn giận dữ đặc trưng cho khí chất Latinh cũng như những lạc thú của ông được nhiều lần đề cập tới trong suốt sự nghiệp. Tính khí nóng nảy của ông là nguyên nhân gây ra sự bất đồng ý kiến giữa ca sĩ, đạo diễn opera và nhạc trưởng, đặc biệt là Arturo Toscanini (người đã chọn Lauri-Volpi cho chuyến lưu diễn tại Berlin vào năm 1929), cũng như các thành viên trong dàn nhạc. Ta cũng được biết đến Lauri-Volpi  với sự kiêu hãnh về giọng hát của mình, “giọng hát cô độc” (La voce solitaria) – như ông tự đánh giá, và sự trực tính cũng như thờ ơ với những người đồng nghiệp. Nhưng ngoài việc là một tenor, ông còn là một trí thức với nền tảng văn hoá rất cao, ông viết nhiều cuốn sách về thanh nhạc như Cristalli viventi (Roma, 1948), Voci parallele (Milano, 1955) và Misteri della voce umana (Milano, 1957), trong đó có rất nhiều lời khuyên bổ ích cho các thế hệ sau này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Giacomo Lauri-Volpi qua đời ngày 17 tháng 3 năm 1979 tại Burjasot gần Valencia, Tây Ban Nha ở độ tuổi 86.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Giacomo Lauri-Volpi hát với một vẻ đẹp, sức mạnh thực sự và sự trong sáng trong giọng hát của ông là một nhạc cụ quyến rũ [...]","protected":false},"author":2,"featured_media":1044,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1043"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1043"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1043\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1044"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1043"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1043"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1043"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}