{"id":1046,"date":"2019-01-07T14:06:18","date_gmt":"2019-01-07T07:06:18","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1046"},"modified":"2019-08-30T12:22:04","modified_gmt":"2019-08-30T05:22:04","slug":"milnes-sherrill-baritone-1935","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/milnes-sherrill-baritone-1935\/","title":{"rendered":"MILNES, SHERRILL (BARITONE, 1935-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\">Vào những năm 1970, trong số những ngôi sao tỏa sáng nhất trên bầu trời opera thế giới, không thể không kể tới cái tên Sherrill Milnes. Chất giọng baritone khỏe mạnh, chắc nịch, góc cạnh, đầy cá tính, âm vực rộng, full voice lên tới a1 cộng thêm một bản năng thiên phú về nhạc cảm cũng như diễn xuất giúp cho Milnes trở thành một trong những giọng nam trung số 1 thế giới và trở thành ca sỹ thể hiện thành công nhất những vai dành cho giọng baritone của Verdi như Rigoletto, Miller, Amonasro hay Iago.<\/p>\n<div style=\"text-align: left;\"> <strong>S<\/strong>herrill (Eustace) Milnes sinh ngày 10 tháng 1 năm 1935 trong một gia đình nông dân chuyên sản xuất bơ sữa tại Downers Grove, Illinois, nước Mỹ cách Chicago 30 dặm về phía Tây. Ngay từ khi còn nhỏ, cậu bé Sherrill đã bộc lộ năng khiếu âm nhạc của mình: ngoài việc học hát cậu còn chơi nhiều loại nhạc cụ như piano, violin, viola, double bass, clarinet và tuba. Dù rằng đã lựa chọn con đường âm nhạc cho sự nghiệp của mình nhưng Sherrill cũng theo học một năm chuyên ngành gây mê. Việc này chỉ chấm dứt khi anh được nhận vào học tại Đại học Drake ở Des Moines, Iowa. Tại đây anh theo học với Andrew White và đã giành được tấm bằng cử nhân rồi thạc sĩ chuyên ngành sư phạm âm nhạc với mục đích ban đầu là trở thành thầy giáo dạy nhạc. Sau khi tốt nghiệp anh tiếp tục vào học tại đai học Northwestern dưới sự dạy dỗ của Hermanus Baer. Trong những năm tháng tại đây, giọng baritone trẻ hát bè bass trong Chicago Symphony Chorus dưới sự dẫn dắt của Margaret Hiller đồng thời thường xuyên tham gia chơi đàn với những ban nhạc jazz địa phương, hát tại những câu lạc bộ, trong những gánh hát opera nhỏ, tại nhà thờ của đạo Thiên chúa cũng như giáo đường Do Thái và thực hiện một vài hợp đồng với đài phát thanh và truyền hình. Sherrill chỉ chính thức tập trung vào việc hát opera sau khi ông tốt nghiệp trường Northwestern và được giọng soprano lừng danh người Mỹ đầu thế kỉ 20, Rosa Ponselle – người cũng là thầy của những giọng ca nổi tiếng khác như Beverly Sills, Leontyne Price, Samuel Ramey, Raina Kabaivanska, Placido Domingo hay James Morris &#8211; để mắt đến. Chính Rosa Ponselle đã nhận ra tài năng tiềm ẩn ở Milnes, bà khuyến khích, động viên và nhận dạy riêng cho anh tại nhà (không theo học tại một trường lớp chính quy nào). Trong những năm cuối của thập niên 50, Milnes đã có những lần xuất hiện đầu tiên tại Santa Fe Opera – một nhà hát tuy không nổi tiếng lắm nhưng đã từng là bệ phóng cho nhiều nghệ sĩ và tác phẩm mới. Chính Ponselle là người đã khuyên Milnes tham gia cuộc thi tuyển ca sĩ của Boris Goldovsky Opera Company vào năm 1960. Anh đã trúng tuyển và đây chính là: “một sự khởi đầu may mắn nhất” như chính Milnes thừa nhận.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Dường như ngay lập tức sau khi được nhận vào Boris Goldovsky Opera Company, Milnes đã có vai diễn thực sự đầu tiên trong sự nghiệp chuyên nghiệp của mình. Đó là vai Musetto trong <i>Don Giovanni<\/i> của Mozart. Trong 5 năm sau đó, Sherrill Milnes cùng nhà hát thực hiện những chuyến lưu diễn vòng quanh nước Mỹ (với tổng số quãng đường được tính là hơn 100.000 dặm bằng xe buýt) với trên 300 buổi biểu diễn trong hơn 12 vai khác nhau như các vai baritone trong những vở opera của Verdi. Năm 1961, Milnes được Baltimore Civic Opera – nơi Ponselle đang làm giám đốc nghệ thuật &#8211; mời hát vai Gérard trong <i>Andrea Chénier<\/i> của Umberto Giordano.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Với một ca sỹ mới khởi đầu sự nghiệp như Milnes, những chuyến biểu diễn tại quê nhà như vậy đã có thể coi là thành công. Có thể nói rằng sự nghiệp của Milnes nở rộ ở trong nước, ngược lại với quan điểm trước đây là các ca sỹ thường bắt đầu con đường của mình tại các nhà hát opera tại châu Âu trước khi có được sự ngưỡng mộ của các nhà phê bình và khán giả Hoa Kỳ. Trên thực tế vào năm 1964, tại một trong những nhà hát opera danh giá nhất của nước Mỹ, New York City Opera, Milnes đã có vai diễn quan trọng đầu tiên trong sự nghiệp của mình: Valentin trong <i>Faust<\/i> (Gounod). Cũng với chính vai Valentin này, vào ngày 22 tháng 12 năm 1965, Minles đã có buổi ra mắt tại Metropolitan Opera, New York – nhà hát sẽ gắn bó với toàn bộ sự nghiệp lẫy lừng của ông sau này. Trong đêm diễn đáng nhớ đó Sherrill Milnes hát cùng với John Alexander (Faust), Montserrat Caballe (Marguerite) và Justino Díaz (Méphistophélès) dưới sự chỉ huy của Georges Prêtre, đây cũng chính là lần đầu tiên xuất hiện của soprano nổi tiếng người Tây Ban Nha Caballe tại đây. Sau đêm biểu diễn, nhà phê bình Raymond Ericson đã viết trên tờ New York Times với nhiều lời khen tặng Caballe và Milnes, trong đó có đoạn: “Sự xuất hiện của Milnes làm tất cả chúng ta thỏa mãn, giọng baritone 30 tuổi này đã tự mình chiếm lĩnh được niềm tin của khán giả dù rằng vai Valentin không phải là một vai lý tưởng để khoe giọng. Giọng anh đầy cá tính, khỏe khoắn, âm sắc rất đẹp, đặc biệt khi Milnes thể hiện aria “Avant de quitter ces lieux” trong màn 1”. Chính từ đây, Sherrill Milnes đã trở thành baritone chủ lực của nhà hát Metropolitan.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong những năm đầu tiên gắn bó với nhà hát này, Milnes chưa thực sự định hình được phong cách biểu diễn của mình. Ông tham gia trong khá nhiều vở opera, từ <i>The Queen of Spades<\/i> (bản tiếng Anh), <i>Fidelio, Aida, Andrea Chénier, La Fanciulla del West, Carmen, Un Ballo in Maschera, Samson et Dalila, Lohengrin, La Gioconda<\/i>. Vào ngày 13 tháng 7 năm 1967, ông hát vai Adam trong buổi ra mắt lần đầu vở opera Mourning Becomes Electra của Marvin David Levy dưới sự chỉ huy của Zubin Mehta. Trong thời gian này, cái tên Milnes chưa thực sự tạo được dấu ấn với khán giả, ông vẫn còn chìm khuất dưới nhiều tên tuổi lớn khác. Tuy nhiên, chỉ không lâu sau, một sự kiện xảy ra đã đưa danh tiếng của Milnes trở nên nổi tiếng trên toàn thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>V<\/strong>ào ngày mùng 8 tháng 2 năm 1968, Metropolitan Opera cho công diễn vở opera <i>Luisa Miller<\/i> của Verdi sau gần 40 năm tác phẩm này vắng bóng trên sân khấu của nhà hát với dàn ca sỹ: Montserrat Caballe (Luisa), Richard Tucker (Rodolfo) và Sherill Milnes (Miller) dưới đũa chỉ huy của nhạc trưởng Thomas Schippers. Trong nốt nhạc kết của trích đoạn “Ah! fu giusto il mio sospetto” ở ngay màn 1 của vở opera, Milnes thực hiện một nốt a1 giáng đẹp diệu kỳ làm cả khán phòng ngây ngất – nốt nhạc toát ra sức mạnh đến nỗi có nhà phê bình phải thốt lên: “ngay cả những giọng tenor cũng phải ghen tị”. Kể từ giây phút đó, Sherrill Milnes đã chính thức trở thành ngôi sao sáng trên bầu trời opera thế giới và được so sánh với những baritone huyền thoại trước đây của nước Mỹ như Lawrence Tibbett, Leonard Warren và Robert Merrill. Và Milnes cũng đã nhận ra được một điều rằng chất giọng baritone của mình chỉ có thể khoe hết được vẻ đẹp khi hát trong những vở opera của Verdi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Dù rằng lần đầu tiên xuất hiện của Milnes tại châu Âu là vào năm 1964 với vai Figaro trong <i>Il barbiere di Siviglia<\/i> của Rossini tại Teatro Nuovo, Milan nhưng phải đến năm 1970 khi ông xuất hiện tại Vienna Staatsoper trong một vai Verdi baritone: Macbeth (<i>Macbeth<\/i>) thì sự nghiệp quốc tế của Milnes mới thực sự cất cánh. Ông đã trở thành khách mời thường xuyên của nhiều nhà hát danh tiếng tại đây.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Thập niên 70 của thế kỷ 20 là thời kỳ hoàng kim của Sherill Milnes. Ông xuất hiện liên tục trên hầu hết những nhà hát nổi tiếng của châu Âu và Mỹ, tham gia vào nhiều festival quan trọng như Royal Opera, Covent Garden; La Scala, Milan; Deutsche Oper, Berlin; Paris Opera; Teatro Colon, Buenos Aires; Liceu, Barcelona; Bavarian State Opera, Munich; Salzburg Festival; Hamburg Opera; Bolshoi Theatre, Moscow; San Francisco Opera; Lyric Opera, Chicago cũng như những nhà hát tại Pittsburgh, San Diego, Miami và Denver. Danh mục tác phẩm biểu diễn của Milnes trong thời gian này ngoài những vai baritone của Verdi như: Amonasro (<i>Aida<\/i>), Don Carlo (<i>Ernani<\/i>), Germont (<i>La Traviata<\/i>), Boccanegra (<i>Simon Boccanegra<\/i>), Rigoletto (<i>Rigoletto<\/i>), Rodrigo (<i>Don Carlo<\/i>), Iago (<i>Otello<\/i>), Renato (<i>Un Ballo in Maschera<\/i>), Nabucco (<i>Nabucco<\/i>), Macbeth (<i>Macbeth<\/i>), Guido di Monforte (<i>Les vêpres siciliennes<\/i>), Don Carlo (<i>La Forza del Destino<\/i>), Count di Luna (<i>Il Trovatore<\/i>), ông còn tham gia vào những vở opera của các tác giả khác như: Escamillo (<i>Carmen<\/i>, Bizet), Tonio (<i>Pagliacci<\/i>, Leoncavallo), Don Giovanni (<i>Don Giovanni<\/i>, Mozart), Barnaba (<i>La Giaconda<\/i>, Ponchielli), Figaro (<i>Il Barbiere di Siviglia<\/i>, Rossini) Jack Rance (<i>La Fanciulla del West<\/i>, Puccini), Scarpia (<i>Tosca<\/i>, Puccini), Athanaël (<i>Thaïs<\/i>, Massenet), Alfonso (<i>La Favorita<\/i>, Donizetti), Sir Riccardo Forth (<i>I Puritani<\/i>, Bellini), Onegin (<i>Eugene Onegin<\/i>, Tchaikovsky) và Hamlet (<i>Hamlet<\/i>, Thomas). Tổng cộng trong toàn bộ sự nghiệp của mình, Milnes có tất cả hơn 70 vai diễn, đó là chưa kể đến sự xuất hiện của ông trong các lieder, oratorio, các bản giao hưởng có giọng hát và thậm chí cả sân khấu Broadway. Hầu hết những vai diễn để đời của ông đều được thu âm với những hãng đĩa danh tiếng như Deutsche Grammophon, EMI Classics, Decca hay RCA Victor. Trong đó có những đĩa nhạc có thể được coi là huyền thoại như <i>Otello<\/i> (ông được coi là một trong số những Iago tuyệt vời nhất của thế kỷ 20) của RCA Victor (cùng với sự tham gia Placido Domingo, Renata Scotto dưới sự chỉ huy của James Levine) hay <i>Rigoletto<\/i> của Decca (Luciano Pavarotti, Joan Sutherland, và Richard Bonynge). Ba bản thu của ông trong <i>Così fan tutte<\/i>, <i>Aida <\/i>và<i> La Bohème<\/i> (đều với RCA Victor) đã nhận được giải thưởng Grammy dành cho album opera hay nhất trong năm. Năm 1976 ông tham gia bộ phim <i>Tosca<\/i> của đạo diễn Gianfranco De Bosio trong vai Scarpia (vai diễn xuất sắc nhất của ông nếu như không tính đến các vai trong opera của Verdi) cùng Raina Kabaivanska (Tosca) và Placido Domingo (Cavaradossi).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sự nghiệp của ông bị gián đoạn một thời gian do trong một buổi biểu diễn vở Hamlet vào năm 1980, Milnes đã phải bỏ dở nửa chừng vì bị mất giọng. Chẩn đoán cuối cùng cho thấy ông bị chảy máu tại mao mạch ở phía dưới của dây thanh quản. Milnes đã phải hủy bỏ hoàn toàn lịch biểu diễn cũng như các hợp đồng thu âm. Ngay lúc đó đã có những tin đồn rằng Milnes sẽ không thể phục hồi lại giọng hát của mình và ông cùng lắm chỉ có thể hát tại những nhà hát opera nhỏ. Metropolitan Opera tỏ ra bị động với sự kiện này và cắt đứt hợp đồng với ông. Milnes vô cùng thất vọng và cay đắng trước cách đối xử của ban giám đốc Metropolitan với một người từng làm rạng danh cho nhà hát và kết quả là ông vắng mặt trong một khoảng thời gian dài tại nơi mà ông đã là tâm điểm của sự chú ý trong thập kỉ trước đó, kể cả trong buổi biểu diễn vô cùng đáng nhớ vào ngày 22 tháng 10 năm 1983 nhân kỉ niệm 100 năm ngày thành lập Metropolitan Opera (1883 &#8211; 1983), một chương trình quy tụ hầu hết những tinh hoa của nghệ thuật opera thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>M<\/strong>ột điều chắc chắn rằng chính sự lao động nghệ thuật hăng say đã ảnh hưởng tới giọng hát của Milnes. Nhưng cũng rất may mắn cho thế giới opera và những khán giả say mê nghệ thuật này, sự can thiệp bằng phẫu thuật đã khôi phục lại sự nghiệp chói sáng và vinh quang của ông. Ông quay trở lại sân khấu opera nhưng với số buổi biểu diễn được hạn chế hơn trước. Milnes cũng nối lại mối quan hệ thân thiết với nhà hát của cuộc đời ông – Metropolitan bằng đêm diễn <i>Ernani<\/i> đầy thuyết phục vào ngày 18 tháng 11 năm 1983 bên cạnh Luciano Pavarotti, Leona Mitchell, Ruggero Raimondi dưới baton của James Levine. Nhà phê bình âm nhạc Martin Mayer viết trên tờ Opera (UK) Magazine: “Điểm đặc biệt nhất của đêm diễn tối nay là sự xuất hiện của Sherrill Milnes sau một thời gian dài vắng bóng. Rõ ràng vẫn có một cái gì đó xảy ra với ông, dường như ông dịch chuyển trên sân khấu và hát cẩn thận hơn như chúng ta vẫn thường thấy nhưng vẫn thật tuyệt vời. Với vai <i>Don Carlo<\/i>, tôi nghĩ đó là một vai có cữ âm rộng nhất trong tất cả những vai baritone của Verdi. “Vieni, meco, sol di rose” – lời tỏ tình của Don Carlo với Elvira trong màn 2 có thể dành cho những giọng tenor. Ông hát hết sức dễ dàng, nhẹ nhàng, mượt mà nhưng không hề có một chút dấu vết nào của falsetto. Chắc chắn rằng với một sự chuẩn bị kỹ lưỡng như thế này thì Milnes sẽ lại tiếp tục chinh phục mọi nhà hát trên thế giới”. Với Met, kể từ buổi ra mắt trong <i>Faust<\/i> tới buổi biểu diễn cuối cùng vào ngày 22 tháng 3 năm 1997 với vai Amonasro trong <i>Aida<\/i>, ông có tới hơn 600 buổi biểu diễn tại đây trong 32 mùa diễn, trong đó có 7 lần được vinh dự xuất hiện trong đêm mở màn mùa diễn và tham gia trong đêm liên hoan tôn vinh nhạc trưởng James Levine kỷ niệm 25 năm ở cương vị giám đốc âm nhạc của Met vào ngày 27 tháng 4 năm 1996.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Milnes cũng là một ngôi sao lớn trong địa hạt recital và concert, ông thường xuyên xuất hiện tại những sân khấu lớn và cùng với những dàn nhạc nổi tiếng ở châu Âu và Bắc Mỹ. Trong các đời tổng thống Mỹ Gerald Ford, Jimmy Carter, Ronald Reagan và George Bush cha, Milnes luôn được mời đến biểu diễn trong những chương trình quan trọng tại Nhà Trắng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Chỉ huy dàn nhạc cũng trở thành một phần trong sự nghiệp của Milnes. Trên cương vị nhạc trưởng ông có 2 buổi biểu diễn đáng nhớ: oratorio <i>Elijah<\/i> của Mendelssohn tại Carnegie Hall (trong lần chỉ huy ra mắt tại New York) và <i>Aida <\/i>cùng Opera Memphis (buổi chỉ huy opera đầu tiên). Năm 1998, ông và Schirmer Books cho xuất bản cuốn hồi ký: American Aria: From Farm Boy to Opera Star (Từ một cậu bé nông dân đến ngôi sao opera).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p><strong>N<\/strong>gay cả khi còn đang ở thời kỳ hoàng kim của sự nghiệp biểu diễn, Milnes vẫn rất quan tâm đến những ca sỹ trẻ tuy nhiên, chỉ đến những năm cuối của thế kỷ 20 ông mới có nhiều thời gian cho công việc dạy hát. Các lớp Master class của ông được mở tại rất nhiều nhạc viện trên thế giới như: Juilliard và Manhattan School, New York; Mozarteum, Salzburg; Yale University School of Music, Tchaikovsky Conservatory; Moscow; Northern Royal College of Music, Manchester, Israel Vocal Arts Institute, Tel Aviv và International Institute of Vocal Arts, Chiari, Italy. Ông cũng nhiều năm làm giám khảo trong cuộc thi thanh nhạc Cardiff Singer of the World Competition. Năm 2000, Milnes cùng vợ là giọng nữ cao người Mỹ gốc Hy Lạp Maria Zouves thành lập Vocal and Operatic Intensive Creative Experience (VOICExperience), một tổ chức phi lợi nhuận nhằm giúp đỡ những ca sỹ trẻ trên con đường lập nghiệp của mình. VOICExperience luôn có những thầy giáo tốt nhất, những đạo diễn opera hàng đầu, những ngôi sao opera lừng danh để tư vấn, động viên, hướng dẫn cả về thanh nhạc và diễn xuất cho những giọng ca opera tương lai.<\/p>\n<p>Những năm gần đây, khi đã ở độ tuổi gần 70 nhưng Milnes vẫn xuất hiện khá đều đặn trên sân khấu opera. Trong suốt mùa hè năm 2000, ông đóng vai Count di Westmoreland trong vở <i>Sly <\/i>của Wolf-Ferrari tại Liceu, Barcelona với José Carreras đóng vai chính. Và từ tháng 3 tới tháng 4 năm 2001 là trong <i>Falstaff <\/i>(Verdi) tại Pittsburgh, Mỹ.<\/p>\n<p><strong>V<\/strong>ới những người say mê giọng hát của Sherill Milnes, vẫn còn đọng lại chút tiếc nuối vì họ muốn ông thử sức trong nhiều vở opera của Wagner. Thậm chí có nhiều người còn cho rằng giọng của Milnes là Wagner tenor (heldentenor) hơn là giọng baritone và họ quả quyết rằng Milnes có thể hát tới c1. Dù rằng những nhận xét trên có thể cực đoan và thiếu chính xác nhưng không thể phủ nhận được rằng chất giọng nam trung kịch tính đầy thô ráp và hảo sảng của ông luôn làm khán giả cảm thấy phấn khích. Trong lòng những người hâm mộ, ông là “một ngôi sao chổi”, nhưng là “một ngôi sao chổi” sáng chói suốt hơn 30 năm!<\/p>\n<\/div>\n<div style=\"text-align: left;\"><strong> <\/strong><\/div>\n<div style=\"text-align: left;\"><em><strong>cobeo <\/strong><strong>tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Vào những năm 1970, trong số những ngôi sao tỏa sáng nhất trên bầu trời opera thế giới, không thể không kể tới cái tên Sherrill [...]","protected":false},"author":2,"featured_media":1047,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1046"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1046"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1046\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1047"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1046"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1046"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1046"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}