{"id":1049,"date":"2019-01-07T14:08:21","date_gmt":"2019-01-07T07:08:21","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1049"},"modified":"2019-08-30T12:23:47","modified_gmt":"2019-08-30T05:23:47","slug":"netrebko-anna-soprano-1971","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/netrebko-anna-soprano-1971\/","title":{"rendered":"NETREBKO, ANNA (SOPRANO, 1971-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\">Giọng soprano người Nga Anna Netrebko hiện tại được coi là một trong số những ca sĩ xuất sắc nhất thế giới. Giải thưởng cuộc thi đơn ca toàn Nga mang tên Mikhail Glinka (Giải nhất, Moscow, 1993), và Cuộc thi quốc tế dành cho các ca sĩ opera trẻ mang tên Nicolai Rimsky-Korsakov lần thứ II (Giải III, Saint Peterburg, 1996). Cô cũng là người nhận giải thưởng nhà hát cao nhất CASTA DIVA (1998) và giải thưởng nhà hát cao nhất của Saint Peterburg “Sophit vàng” (1999).<\/p>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>A<\/strong>nna Netrebko sinh ngày 18 tháng 9 năm 1971 ở Krasnodar. Năm 1990 Anna thi đỗ vào khoa thanh nhạc của Nhạc viện Quốc gia Leningrad mang tên Rimsky-Korsakov (lớp của giáo sư Tamara Novichenko). Anna tham gia diễn trong nhiều vở opera dành cho thiếu nhi tại nhà hát âm nhạc thuộc Nhạc viện. Cũng trong nhà hát này Anna đã đóng những vai như Susanna (<i>Le nozze di Figaro<\/i>) – vai chính đầu tiên và Violetta Valéry (<i>La Traviata<\/i>).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sau khi giành giải nhất tại cuộc thi đơn ca toàn Nga mang tên Mikhail Glinka (Moscow, 1993), nữ ca sĩ trẻ tuổi được giọng ca mezzo-soprano huyền thoại Irina Arkhipova mời tham dự vào một buổi biểu diễn ca nhạc ở Nhà hát Lớn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Giọng soprano trữ tình màu sắc (soprano lyric-coloratura) của Anna Netrebko được coi là vô cùng ấn tượng không chỉ ở nhà hát Mariinsky, nơi cô ra mắt lần đầu tiên năm 1994 trong vai Susanna (<i>Le nozze di Figaro<\/i>). Những lần ra mắt của Anna tại các sân khấu opera lớn nhất của châu Âu và Mỹ cũng trở thành những sự kiện. Vai diễn Lyudmila ở San Francisco Opera trong vở <i>Ruslan and Lyudmila<\/i> của Glinka năm 1995 được gọi là mê hoặc. Vai Natasha Rostova – một trong những vai hay nhất của Anna – trong vở <i>War and Peace<\/i> của Prokofiev trên sân khấu Metropolitan Opera (New York). Anna cũng trình diễn vai này trên các sân khấu của nhà hát Mariinsky (Saint Peterburg), Teatro Real (Madrid), La Scala (Milan), Covent Garden (London) và tại liên hoan Phục sinh Moscow trong những ngày kỷ niệm 60 năm Chiến thắng trong cuộc Chiến tranh Vệ quốc vĩ đại.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>M<\/strong>ùa hè năm 2002 Anna Netrebko trình diễn vai Donna Anna (<i>Don Giovanni<\/i>) tại Liên hoan âm nhạc Salzburg – đây là lần đầu cô tham dự Liên hoan này. Sau vai diễn Donna Anna cô được gọi là “điều kỳ diệu Salzburg”. Tháng 9 năm 2003 album đầu tiên của Anna được ra mắt với tư cách nghệ sĩ độc quyền của Duetsche Grammophon. Cũng trong năm đó Anna hát vai Lucia trong vở <i>opera Lucia di Lammermoor<\/i> tại Los Angeles Opera. Tháng 2 năm 2004, Netrebko biểu diễn ở Vienna Staatsoper và như báo chí Áo nhận xét, “giọng hát độc đáo quyến rũ vô cùng đã chinh phục công chúng âm nhạc thành Vienna vốn rất khó tính và biết thưởng lãm”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Khi những vai diễn xuất sắc của Anna Netrebko trên sân khấu các nhà hát opera hàng đầu thế giới và các dàn nhạc giao hưởng trở nên nổi tiếng và được các nhà phê bình hoan nghênh nhiệt liệt thì Anna khẳng định được vị trí của mình như là một trong những ngôi sao được yêu quý nhất trong thế giới âm nhạc. Lần đầu biểu diễn tại Bayerische Staatsoper, Anna đã khiến cho một nhà phê bình phải viết: “chưa có ai trẻ đẹp hơn thế, chưa ai hát hay hơn thế, chưa ai duyên dáng hơn thế &#8211; đó là những tràng vỗ tay và nước mắt dành cho nàng “Callas mới” của sân khấu opera”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Là một trong những giọng soprano hàng đầu của nhà hát Opera Mariinsky do Valery Gergiev dẫn dắt, Anna đã chiếm được cảm tình của rất nhiều khán giả trong vai diễn thương hiệu của mình – vai Natasha Rostova trong <i>War and Peace<\/i> (Chiến tranh và hòa bình) của Prokofiev. Vai diễn này đã đưa Anna Netrebko tới các sân khấu của Royal Opera, Covent Garden, Teatro alla Scala, Milan and Teatro Real, Madrid và đó cũng là vai diễn ra mắt của Anna tại Metropolitan Opera vào ngày 14 tháng 2 năm 2002. Vai diễn đã chiếm được cảm tình của khán giả, và theo như một nhà phê bình viết “Giọng ca soprano này có vẻ đẹp tinh tế, mảnh dẻ, trông cô chỉ nhiều tuổi hơn một nữ sinh chút ít. Với sự duyên dáng uyển chuyển của một diễn viên múa trong chuyển động, và giọng hát với sức mạnh đáng kinh ngạc và trong trẻo thuần khiết, Anna không diễn vai một nữ nhân vật chính mạnh mẽ, với tình yêu mãnh liệt, cô sống với nhân vật ấy… Đó là một Audrey Hepburn biết hát”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Anna Netrebko cũng sớm giành được thành công ở châu Âu. Cô được biết đến tại buổi diễn ra mắt bất ngờ tại Liên hoan âm nhạc Salzburg trong lần sắm vai Donna Anna (<i>Don Giovanni<\/i>) đầu tiên. Rồi sau đó Anna ra mắt công chúng thành Vienna và Munich trong vai diễn Violetta Valéry (<i>La Traviata<\/i>). Anna còn trở lại với Vienna Staatsoper trong các vai diễn của Donna Anna, vai chính trong <i>Roméo et Juliette<\/i>, Adina trong <i>L’elisir d’amore<\/i> cũng như trên sân khấu Bayerische Staatsoper với những vai diễn như Violetta và Gilda trong <i>Rigoletto<\/i>. Netrebko cũng tham dự Liên hoan Salzburg trong vai diễn Donna Anna cũng như trong các buổi biểu diễn các trích đoạn opera từ <i>War and Peace<\/i> và<i> I Capuleti<\/i> <i>e i Montecchi<\/i> trong các concert khác. Năm 2005 Anna thành công lớn với <i>La Traviata<\/i> cùng với giọng tenor Rolando Villazon, và cô cũng trở lại với vai diễn Susanna trong vở <i>Le nozze di Figaro <\/i>của Mozart năm 2006. đây là vở diễn mở màn mùa diễn kỷ niệm năm của Mozart nhân dịp kỷ niệm 250 năm ngày sinh của nhà soạn nhạc. Khán giả của Royal Opera, Covent Garden cũng được thấy Anna trong vai Donna Anna năm 2004, Gilda và Servilia trong <i>La clemenza di Tito<\/i>.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sau vai diễn ra mắt Natasha ở Metropolitan Opera, Anna Netrebko còn đóng những vai khác ở nhà hát này như Gilda (<i>Rigoletto<\/i>) và Musetta (<i>La Boheme<\/i>). Anna cũng là giọng soprano được yêu thích ở Washington Opera, với những vai diễn như Ilia trong <i>Idomeneo<\/i> đóng cùng với Plácido Domingo; Susanna và Gilda. Anna Netrebko ra mắt Los Angeles Opera năm 2003 với vai Lucia và vai Juliette trong <i>Roméo et Juliette<\/i> cùng với Rolando Villazon. Sau khi ra mắt San Francisco Opera trong vai Lyudmila vở Ruslan and Lyudmila của Glinka năm 1995, khán giả còn được thấy cô trong một loạt vai diễn như Zerlina trong <i>Don Giovanni<\/i>, Ilia, Musetta, Adina, Nannetta trong <i>Falstaff<\/i>, Luisa trong <i>Betrothal in a Monastery<\/i> và Marfa trong vở The <i>Tsar&#8217;s Bride<\/i> của Rimsky-Korsakov.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>A<\/strong>nna Netrebko còn biểu diễn khắp thế giới trong các buổi biểu diễn hòa nhạc thính phòng và ghi âm. Lần ra mắt đầu tiên của Anna trong lĩnh vực này là năm 2004 ở Waldbühne, Berlin trước một lượng công chúng lên đến gần 15000 người trong một chương trình biểu diễn gồm các aria và duet cùng Marcelo Alvarez. Buổi biểu diễn này được phát sóng trên truyền hình Đức, và điều này khiến cho buổi biểu diễn tiếp theo của Anna năm 2005 tại Königsplatz, Munich có 17 000 khán giả tới dự. Tháng 7 năm 2006 Anna trở lại Waldbühne tham dự buổi biểu diễn cùng với Placido Domingo và Rolando Villazon và Berlin Philharmonic trước trận chung kết bóng đá World Cup.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 2005 Netrebko quay lại Royal Albert Hall London trong một buổi biểu diễn gồm các aria dưới sự chỉ huy của Gianandrea Noseda và Anna cũng xuất hiện tại Verbier Festival với phần trình bày <i>Bản giao hưởng số 4<\/i> của Gustav Mahler và <i>Stabat Mater<\/i> của Giovanni Battista Pergolesi. Anna cũng tham gia Maggio Musicale Festival ở Florence với <i>Mass Si thứ<\/i> của Bach và <i>Judas Maccabaeus<\/i> của Handel. Cô cũng tham dự các buổi biểu diễn tại Liên hoan Phục sinh Moscow cùng với nhạc trưởng Valery Gergiev, còn các khán giả Italy cũng được chứng kiến tài nghệ của cô tại Tuscan Sun Festival ở Cortona tại các buổi trình diễn các aria và duet cùng với Dmitri Hvorostovsky.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong mùa diễn 2006 – 2007, Anna Netrebko vào vai Manon trong vở opera cùng tên của Massenet cùng với Rolando Villazon tại Los Angeles Opera. Một version khác của Manon được Anna trình diễn ở Vienna Staatsoper cùng với Roberto Alagna sau khi cô đã đóng vai Amina tại đó trong vở <i>La sonnambula<\/i> của Bellini. Netrebko cũng trở lại Metropolitan Opera trong vai một nữ nhân vật của Bellini khác, vai Elvira trong <i>I Puritani<\/i>, và trong buổi trình diễn La Bohème, vở diễn đã đánh dấu sự xuất hiện đầu tiên của Anna trong vai Mimi ở ngoài nước Nga. Anna Netrebko kết thúc mùa diễn này ở Royal Opera, Covent Garden với vai diễn Donna Anna. Trong mùa diễn này, Netrebko cũng có nhiều buổi biểu diễn concert với giọng tenor Rolando Villazon, trong đó có các buổi biểu diễn ở Barbican Hall (London), Théâtre des Champs-Elysées (Paris), Stadthalle (Vienna), cũng như tour diễn mùa hè ở Đức. Netrebko tham gia Liên hoan Salzburg và Cortona, Italy với phần trình diễn <i>Stabat Mater<\/i> (Pergolesi) với mezzo-soprano Elina Garanca.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Kể từ khi bước lên sân khấu Nhà hát Opera Kirov lần đầu tiên năm 1994, Anna thường xuyên quay lại sân khấu này với hầu hết các vai chính của mình. Anna còn tham gia nhiều buổi biểu diễn âm nhạc với Maestro Gergiev, trong số đó có các buổi trình diễn bản <i>giao hưởng số 2<\/i> và bản <i>giao hưởng số 4<\/i> của Mahler ở St. Petersburg. Năm 1998, với tư cách một thành viên của Nhà hát Opera Kirov, Anna đã xuất hiện lần đầu trên sân khấu Metropolitan Opera trong vai Lyudmila và Luisa (Betrothal in a Monastery).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>N<\/strong>ăm 2002 Anna Netrebko trở thành nghệ sĩ ghi âm độc quyền của Deutsche Grammophon. Đĩa solo đầu tiên của Anna được thực hiện năm 2003 và ngay lập tức trở nên nổi tiếng và được các nhà phê bình khen ngợi. Đĩa này đã nhận được giải thưởng của tạp chí Gramophone Magazine and Opera News. Đĩa solo thứ hai của Anna cộng tác với Claudio Abbado và Mahler Chamber Orchestra gồm các aria trong các vở opera của Ý với tên gọi “Sempre libera”, được ra mắt năm 2004. Tháng 10 năm 2005 Deutsche Grammophon phát hành <i>La Traviata <\/i>của Anna, được ghi âm trực tiếp tại Liên hoan âm nhạc Salzburg dưới cả 2 định dạng CD và DVD. Còn năm 2006 thì Anna ghi âm các aria opera của Mozart nhân dịp kỷ niệm 250 năm ngày sinh của nhà soạn nhạc. Tất cả các ghi âm của Anna đều nhận được danh hiệu đĩa bạch kim ở Đức và Áo cùng nhiều giải thưởng ở các quốc gia khác. Vào tháng 10, đĩa solo thứ ba của Anna, The Russian Album, được Deutsche Grammophon phát hành, còn tháng 11 thì EMI Classics phát hành DVD thu âm trực tiếp tại buổi biểu diễn của Anna trong vai Adina (<i>L’elisir d’amore<\/i>) tại Vienna Staatsoper cùng với Rolando Villazon.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tháng 10 năm 2005 Anna Netrebko nhận được hai giải thưởng uy tín của Đức trong lĩnh vực nhạc cổ điển Echo trong hai đề cử “Nữ ca sĩ của năm” và “Album của năm” (cho đĩa hát &#8220;Sempre Libera&#8221;). Cũng trong năm này, Netrebko được đích thân tổng thống Nga Putin trao tặng Russian State Prize – giải thưởng cao quý nhất của nước Nga dành cho văn học và nghệ thuật. Ngày nay, Netrebko vẫn tiếp tục trau dồi giọng hát của mình dưới sự hướng dẫn của danh ca Renata Scotto – thần tượng của Netrebko.<\/div>\n<div style=\"text-align: left;\"><strong> <\/strong><\/div>\n<div style=\"text-align: left;\"><strong><i>Lưu Hải Hà (nhaccodien.info) <\/i><\/strong><strong>tổng hợp<\/strong><\/div>\n<p style=\"text-align: left;\">\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Giọng soprano người Nga Anna Netrebko hiện tại được coi là một trong số những ca sĩ xuất sắc nhất thế giới. Giải thưởng cuộc thi [...]","protected":false},"author":2,"featured_media":1050,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1049"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1049"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1049\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1050"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1049"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1049"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1049"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}