{"id":1052,"date":"2019-01-07T14:09:41","date_gmt":"2019-01-07T07:09:41","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1052"},"modified":"2019-08-30T12:24:07","modified_gmt":"2019-08-30T05:24:07","slug":"nezhdanova-antonina-soprano-1873-1950","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/nezhdanova-antonina-soprano-1873-1950\/","title":{"rendered":"NEZHDANOVA, ANTONINA (SOPRANO, 1873-1950)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><i>&#8220;Tôi đã hiểu vì sao Chúa lại để cho tôi sống đến tận 70 tuổi, đó là bởi vì Người muốn tôi chứng kiến sự sáng tạo vĩ đại nhất của Người – Nezhdanova” – <b>Bernard Shaw<\/b> <\/i><\/p>\n<p style=\"text-align: left;\">Antonina Vasilevna Nezhdanova sinh ngày 16 tháng 6 năm 1873 (một số tài liệu ghi là 29\/7\/1873) mất ngày 26 tháng 6 năm 1950, bà được coi là một trong những ca sĩ vĩ đại nhất của nền âm nhạc hàn lâm Nga cũng như Liên Xô sau này.<\/p>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sinh ra trong một gia đình gia giáo, nền nếp tại làng Krivaya Balka, thuộc vùng ngoại ô Odessa &#8211; Ukraine, Nezhdanova sớm được thừa hưởng một nền giáo dục hoàn hảo. Cha mẹ Nezhdanova không chỉ là những nhà giáo mẫu mực, họ còn là những người rất yêu thích ca hát và có một niềm đam mê vô bờ với âm nhạc. Mẹ Nezhdanova sở hữu một giọng hát tự nhiên rất đẹp còn cha cô bé cũng là một Tenor nghiệp dư trong dàn đồng ca địa phương. Nezhdanova sớm bộc lộ năng khiếu ca hát, cô bé tham gia biểu diễn  trong dàn đồng ca với cha từ khi mới lên 7 tuổi. Dưới sự ủng hộ của gia đình, đặc biệt là cha, Nezhdanova được hướng vào còn đường nghệ thuật chuyên nghiệp. Khi mới đang học cấp 2, Nezhdanova cũng tham gia một lớp học piano tại trường âm nhạc địa phương. Sau đó, song song với việc học văn hóa, Nezhdanova lại tiếp tục theo học về hát, diễn xuất và múa tại tại các trường học biểu diễn tại Odessa.<i>  <\/i><i><br \/>\n<\/i><br \/>\nSự ra đi sớm của người cha thân yêu, Nezhdanova phải tạm thời gác lại ước mơ theo đuổi âm nhạc và nghệ thuật, Để kiếm sống, phụ giúp kinh tế gia đình, Nezhdanova làm cô giáo giảng dạy ngoại ngữ tại một trường nữ sinh ở Odessa. Tuy vậy, niềm đam mê âm nhạc vẫn âm ỉ cháy trong trái tim Nezhdanova, cô vẫn thường xuyên tới các nhà hát Opera để xem và học hỏi các giọng hát nổi tiếng thời kì ấy như Luisa Tetrazzini, Mattia Battistini, Medea Mei-Figner…, Nezhdanova hoàn toàn bị nghệ thuật hát tinh xảo của Ý làm cho mê mẩn. Năm 1899, khi đã ở tuổi 26, Nezhdanova có một quyết định táo bạo, thi vào nhạc viện danh tiếng Moscow. Với những kinh nghiệm tích lũy thời thơ ấu, cùng với giọng hát đẹp bẩm sinh, Nezhdanova đã đỗ vào nhạc viện Moscow và vào học lớp của giáo sư Camille Everardi. Everardi là 1 giọng bass-barirtone danh tiếng, và cũng là một nhà sự phạm âm nhạc lỗi lạc, ông từng theo học 2 nhà sư phạm thanh nhạc nổi tiếng nhất thế kỉ 19 là Manuel Garcia và Francesco Lamperti. Chính Nezhdanova đã thừa nhận: “Được làm học sinh của Everardi có nghĩa là sẽ nắm được tất cả những tinh hoa của trường phái Bel canto”. Tuy nhiên, Everardi đột ngột qua đời, Nezhdanova lại được chuyển tới lớp đặc biệt của giáo sư Umberto Mazetti, học cùng với những giọng ca trẻ, con nhà nòi như Nadezhda Obukhova hay Nina Koshetz, những ca sĩ tài năng sau này cũng trở thành đồng nghiệp, tiếng tăm lừng lẫy không kém. Mazetti là một giảng viên giàu kinh nghiệm và rất thận trọng, ông mất nhiều tháng để nghiên cứu giọng hát độc đáo cùng với lối phát âm Nga đặc trưng của Nezhdanova. Trí thông minh thiên bẩm, vốn kiến thức sâu rộng về văn hóa, âm nhạc và ngôn ngữ, cùng với sự giảng dạy tận tình của Mazetti, Nezhdanova nhanh chóng trở thành một trong những sinh viên xuất sắc nhất của nhạc viện Moscow, một con đường sự nghiệp tươi sáng đang mở ra trước mắt cô.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>K<\/b>hi mới đang học năm thứ 3 thanh nhạc, Nezhdanova đã có một buổi thử giọng với nhà hát Bolshoi danh tiếng. Cô hát một aria và cảm thấy sự thể hiện của mình gây được ấn tượng tốt với những vị giám khảo. Ngày hôm sau, cô có một buổi gặp gỡ với vị giám đốc nhà hát Imperial và được mới tham gia buổi biểu diễn sắp tới tại nhà hát Mariinsky của St. Peterburg. Đối với một sinh viên đang còn trên ghế nhà trường như Nezhdanova, việc được một nhà hát danh tiếng nhất nhì trong nước mời biểu diễn là cơ hội không dễ gì có được, nhưng Nezhdanova đã khéo léo từ chối với lí do cô muốn hoàn thành nốt việc học tập tại nhạc viện Moscow. Một người có nhiều tham vọng và quyết đoán như Nezhdanova, chuyện học hành tại Moscow không phải là trở ngại trong việc nắm bắt cơ hội hiếm có trong con đường sự nghiệp, nhưng Nezhdanova muốn có một bước tiến xa hơn, trở thành prima donna của nhà hát Bolshoi – niềm mơ ước của tất cả các ca sĩ opera Nga trẻ tuổi. Vẫn không có nổi một vai khuyết tại Bolshoi – nơi mà gần như chẳng bao giờ thiếu những nữ ca sỹ trẻ, đẹp và đầy tài năng, Nezhdanova lại ra đi với hai bàn tay trắng. Gần hai tháng sau, cơ hội mới đến với Nezhdanova, cô được gọi đến hát thay vai Antonida trong vở <i>A Life for the Tsar<\/i>”- Glinka cho một nữ ca sỹ bị ốm đột ngột. “Tôi được hát ở Bolshoi – nhà hát tuyệt vời trên nhất thế giới này!” Nezhdanova sung sướng thốt lên. Không cần quan tâm đến thù lao, điều quan trọng với Nezhdanova là cô được hát, được biểu diễn trên sân khấu của nhà hát Bolshoi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Đ<\/b>ó là ngày 23 tháng 4 năm 1902, một ngày không bao giờ có thể quên đối với Nezhdanova. Một giọng hát mới tinh lần đầu tiên xuất hiện trên sân khấu Bolshoi, đã gây bất ngờ đối vối toàn bộ khán giả. “Tôi phải cố gắng hết sức để không ai thấy được tôi đã lo lắng và sợ hãi như thế nào” Nezhdanova nhớ lại. “Tôi đã bắt đầu hơi run, nhưng tôi cảm thấy tôi chắc chắn phải làm được, tôi thư giãn và tiếp tục hát một cách thư thái và tự nhiên nhất. Khi kết thúc câu hát cuối cùng, khán giả bắt đầu vỗ tay tán thưởng, thậm chí nhạc trưởng còn dừng hẳn đũa chỉ huy, một việc gần như chưa bao giờ xảy ra tại Bolshoi cả.”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ngay trong năm đó, Nezhdanova tốt nghiệp nhạc viện Moscow với tấm huy chương vàng (tốt nghiệp với số điểm tuyệt đối toàn 5 trong suốt quá trình học), và Nezhdanova cũng là nữ nghệ sỹ đầu tiên đạt được vinh dự này. Tên của Nezhdanova được mạ vàng, gắn trên tấm bảng bằng đá cẩm thạch và treo ở vị trí trang trọng trong phòng giải lao của Nhạc viện Moscow.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Thành công từ buổi biểu diễn debut đã khiến nhà hát Bolshoi nhận thấy tài năng cũng như sức hút sân khấu đặc biệt của Nezhdanova, Bolshoi đã quyết định kí hợp đồng dài hạn với cô với mức lương hậu hĩ: 1200 rúp mỗi năm. Bolshoi trở thành nhà hát gắn bó với phần lớn sự nghiệp của Nezhdanova, dù sau này, đứng trên sân khấu của những nhà hát danh tiếng nhất thế giới, Nezhdanova vẫn cho rằng, được biểu diễn trên sân khấu Bolshoi là niềm hạnh phúc không gì sánh bằng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tại Bolshoi, Nezhdanova được dịp biểu diễn cùng với tất cả những nghệ sỹ tài năng nhất của Nga thời bấy giờ như Nadezhda Obukhova, Leonid Sobinov, Feodor Chaliapin, Vasily Petrov…và có mối quan hệ thân thiết với nhiều nhạc sỹ cũng như những người hoạt động trong giới biểu diễn tại Nga. Trong số đó Nezhdanova đặc biệt chơi thân với nhà soạn nhạc Sergei Rachmaninov, khi ông còn đang cộng tác với Bolshoi dưới cương vị nhạc trưởng. Thực ra họ đã gặp nhau từ 1899, khi hai người còn theo học tại nhạc viện Moscow. Quí mến tài năng và nhân cách của nhau, Nezhdanova được Rachmaninov viết tặng rất nhiều romance chúng đều được Nezhdanova biểu diễn với một thái độ trân trọng tuyệt đối. Nezhdanova kể lại: “Rachmaninov là một tài năng thiên phú, một người đàn ông lịch thiệp và có học vấn cao, thật là một vinh hạnh lớn lao khi được cộng tác với ông. Tôi thường xuyên hát những ca khúc trữ tình của ông trong các buổi hòa nhạc, dường như là tôi đã bị hút hồn bởi vẻ đẹp tươi mát của chúng. Là một nghệ sỹ piano tài năng, Rachmaninov vẫn thường đệm đàn cho tôi trong những buổi biểu diễn như vậy… Năm 1915, ông ấy mang cho tôi một bản tình ca ông ấy mới sáng tác. Giai điệu tuyệt vời của nó gây cho tôi một ấn tượng mạnh mẽ, và tôi nói, thật là tiếc vì bài hát vẫn chưa có lời. Rachmaninov trả lời: “Cô chẳng cần từ nào để thể hiện những gì đẹp đẽ nhất trong con người cô cả”, và đấy chính là câu chuyện về sự ra đời của tác phẩm<i> Vocalise<\/i>bất hủ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Với giọng hát đẹp đẽ cũng như khả năng diễn xuất thông minh, Nezhdanova dần trở thành prima donna số một của nhà hát Bolshoi, và nhận được lời mời từ rất nhiều nhà hát trên khắp thế giới. Những chuyến lưu diễn không chỉ là dịp để Nezhdanova thể hiện tài năng, mở rộng danh mục những vai diễn yêu thích mà cũng là dịp để Nezhdanova thỏa mãn niềm yêu thích thứ hai của bà đó là tìm hiểu về cuộc sống, con người, ngôn ngữ… của những nền văn hóa khác nhau trên thế giới. Sau này, Nezhdanova từng thổ lộ: “Trở thành một nghệ sỹ, điều đó giúp tôi có cơ hội được thỏa sức tìm hiểu tri thức rộng lớn của thế giới”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1912 là một cột mốc đáng nhớ đối với Nezhdanova, bà được mời biểu diễn tại nhà hát Opera Paris trong vở<i>Rigoletto<\/i>(Verdi) với một đội hình toàn sao gồm cả Enrico Caruso và Tita Ruffo. Tuy đã đạt được những thành công vang dội ở Nga, Nezhdanova mới chỉ được thừa nhận như một nghệ sỹ đang lên ở châu Âu. Nghĩ rằng bà đang cần tạo dựng danh tiếng, những kẻ cơ hội đã đưa ra một lời đề nghị khiếm nhã. Chúng ra giá với bà, nếu bà trả chúng một khoản tiền, chúng sẽ ở dưới tung hô nồng nhiệt, các nhà báo sẽ nghĩ buổi biểu diễn thành công và bà sẽ được lăng xê như một trong những ca sỹ vĩ đại nhất, còn nếu bà từ chối, chúng sẽ phá hoại buổi biểu diễn. Thời kì đó, không ít ca sỹ đã phải nhượng bộ bọn vỗ tay mồi này, phần vì ham danh tiếng, phần vì không muốn sự nghiệp bị chấm dứt lãng nhách. Là một người trung thực, khảng khái, Nezhdanova đã thẳng thừng từ chối và đuổi chúng đi. Vài ngày sau, Nezhdanova vẫn tự tin thể hiện một quá Gilda cực kỳ hoàn hảo trước khán giả Paris, đến nỗi bọn vỗ tay mồi không dám thực hiện bất cứ một hành động gì, ngay cả một tiếng huýt sáo chế giễu. Từ đây, Nezhdanova chính thức được biết tới như một trong những ca sĩ xuất sắc nhất trong thời đại của bà. Bà bắt đầu có những bản ghi âm đầu tiên, được giới phê bình đánh giá cao.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Nezhdanova thành thạo cả tiếng Đức, Ý và Pháp nên bà có thể hát các vai diễn kinh điển bằng tiếng nguyên bản, điều mà không nhiều ca sỹ Nga làm được. Với kĩ thuật thanh nhạc hoàn hảo, âm vực rộng, Nezhdanova có một danh mục biểu diễn khá đa dạng, từ những vai màu sắc đòi hỏi kĩ thuật cao như Elvira <i>(<\/i><i>I Puritani<\/i> &#8211; Bellini), Lakme (<i>Lakme<\/i> &#8211; Delibes), Konigin der Nacht (<i>Die Zauberflote<\/i> – Mozart), Juliette (<i>Romeo et Juliette<\/i>&#8211; Gounod), Violetta (<i>La Traviata<\/i> – Verdi), Ophelia (<i>Hamlet<\/i> &#8211; Thomas), Rosina (<i>Il Barbiere di Siviglia<\/i> &#8211; Rossini)… đến những vai trữ tình như Mimi (<i>La Boheme<\/i>&#8211; Puccini),  Micaela (<i>Carmen<\/i> &#8211; Bizet), Tatyana (<i>Eugene Onegin<\/i> &#8211; Tchaikovsky), Manon (<i>Manon<\/i> &#8211; Massenet)… thậm chí còn thể hiện thành công cả một số vai kịch tính của Wagner. Âm sắc đẹp trong sáng, phảng phất chút hương vị Slave độc đáo, kĩ thuật bel canto chuẩn mực với những note staccato chính xác, tốc độ lướt note khác thường, và khả năng trills đầy ấn tượng, những điều đó đã đem lại một vị trí xứng đáng cho Nezhdanova trước những tượng đài đương thời như Amelita Galli-Curci, Claudia Muzio, Nellie Melba, Toti dal Monte…  Không chỉ vậy, Nezhdanova còn giới thiệu nhiều ca khúc trữ tình, romances, dân ca, cũng như không ít vở Opera của các tác giả Nga vốn ít được thế giới biết đến như <i>A life for Tsar, Ruslan and Lyudmila<\/i> (Glinka); <i>Sadko, Snow Maiden<\/i>, <i>Tsar&#8217;s Bride<\/i> (Rimsky-Korsakov)… Vai Marfa (<i>Tsar&#8217;s Bride<\/i>) được coi là vai diễn xuất sắc nhất đối với bà. Ở trong nước, với uy tín của mình, Nezhdanova được hầu hết các nhà soạn nhạc đương thời tin tưởng gửi gắm các vai nữ chính trong những sáng tác mới của họ và  tất cả đều được Nezhdanova thể hiện thành công, có thể kể đến <i>Zabava Putyatichna<\/i> (Dobrinya Nikitich), <i>Francesca da Rimini<\/i> (trong vở Opera cùng tên của Rachmaninov), Gerda (“<i>Ole đến từ vùng đất phương bắc<\/i>” của Ippolitov-Ivanov) và Parasya (<i>“Hội chợ ở Sorochintsi’<\/i> &#8211; Sakhnovsky),…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>C<\/b>ách mạng tháng 10 Nga nổ ra đánh dấu sự ra đời của Liên bang Soviet. Trước biến động của thời cuộc, không ít nghệ sỹ tài năng đã rời bỏ quê hương. Với tình yêu thủy chung với nước Nga, Nezhdanova đã ở lại. Cùng với Sobinov, Obukhova… Nezhdanova đã khôi phục lại danh tiếng và vị thế của Bolshoi. Bà cũng có những buổi biểu diễn để đưa âm nhạc đến với mọi tầng lớp nhân dân lao động, dưới sự ủng hộ của chính quyền mới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1919, 2 năm sau cuộc cách mạng, tình hình chính trị, xã hội rất rối ren, nội chiến xảy ra, bất chấp muôn vàn khó khăn, thậm chí nguy hiểm, Nezhdanova vẫn biểu diễn cùng người đệm đàn là Nikolai Golovanov, vốn là một nhạc trưởng trẻ tài ba của nhà hát Bolshoi. Lần đầu tiên được xem Nezhdanova biểu diễn, Golovanov đã bị giọng hát của bà mê hoặc. Tình yêu đã này sinh từ đó, và Golovanov đã ngỏ lời cầu hôn, dù biết mình kém Nezhdanova đến 18 tuổi. Nezhdanova lúc này đã sắp bước vào tuổi ngũ tuần, nhưng trước sự chân thành của Golovanov, bà đã chấp thuận. Mặc dù những khác biệt về tuổi tác, tính cách, lối sống, nhưng tình yêu, sự hòa hợp trong âm nhạc đã gắn kết họ, đã khiến đôi vợ chồng nghệ sỹ có một cuộc sống hạnh phúc trọn vẹn đến cuối đời. Chính quyền Soviet mặc dù rất ưu ái, nhưng trong tình cảnh thiếu thốn chung của xã hội, cũng chỉ có thể cấp cho những người nghệ sỹ bột, đường, và một vài nhu yếu phẩm. Tuy vậy, thỉnh thoảng những người hâm mộ, thay vì hoa, lại tặng thêm cho họ một ít củi hay vài miếng bơ, thậm chí, có lần, đôi vợ chồng thực sự bất ngờ và cảm động khi nhận được một món quà vô giá, đó là một chiếc rìu và hai chiếc chảo, trong đó một chiếc đựng đầy mật ong.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1922, nội chiến kết thúc, nước Nga kiệt quệ trong đói nghèo, chiến tranh dần dần gượng dậy, và nghệ thuật thể hiện vai trò quan trọng của nó trong việc đưa cuộc sống người dân trở lại bình thường. Một chương trình âm nhạc lần đầu tiên được dàn dựng và phát trên radio. Trong chương trình ấy, Nezhdanova, Obukhova cùng một vài nghệ sỹ hàng đầu của Liên Xô lúc bấy giờ đã biểu diễn hàng chục tác phẩm âm nhạc cổ điển phổ biến, những bài dân ca, và đặc biệt là những ca khúc trữ tình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tháng 4 năm 1922, Bộ trưởng bộ Giáo dục Anatoly Lunacharsky mời Nezhdanova và chồng tham gia một chuyến lưu diễn dài tại Mỹ và Châu Âu. Nezhdanova trở thành ca sĩ đầu tiên của Liên Xô được biểu diễn chính thức tại các nước phương Tây. Chuyến lưu diễn này không chỉ mang về số tiền khổng lồ đề giải quyết nạn đói tại một số vùng bên bờ sông Volga, mà còn là lời tuyên bố với thế giới là chính quyền Soviet non trẻ đã quan tâm chu đáo tới đời sống văn hóa, nghệ thuật của nhân dân như thế nào. Chỉ trong vòng ba tháng, Nezhdanova cùng với Golovanov đã thực hiện gần 50 buổi hòa nhạc với danh mục biểu diễn đa dạng, phong phú từ các aria, các trích đoạn opera, cho đến những ca khúc thính phòng, dân ca Nga và thế giới. Những buổi biểu diễn đó đã thành công ngoài sức tưởng tượng, Nezhdanova đã hoàn toàn chinh phục khán giả và những nhà phê bình khó tính trên thế giới, những tờ báo, tạp chí âm nhạc danh tiếng đã không tiếc lời ca ngợi Nezhdanova như một trong những nghệ sỹ tuyệt vời nhất, bằng những mỹ từ thật lộng lẫy – “Họa mi của nước Nga”, “Galli-Curci của nước Nga”…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>T<\/b>rở về nước sau chuyến lưu diễn thành công vang dội, Nezhdanova tiếp tục tham gia biểu diễn và đảm nhận vai trò mới, dạy học. Bà truyền đạt kinh nghiệm biểu diễn, và tham đào tạo cho những ca sĩ trẻ tại các nhà hát đặc biệt là Bolshoi, nhà hát gắn liền với cuộc đời hoạt động nghệ thuật hơn 30 năm của bà. Tài năng, nhân cách cùng những cống hiến nghệ thuật không mệt mỏi đã khiến bà trở thành một trong những nghệ sỹ có ảnh hưởng lớn và được yêu thích nhất tại Liên Xô. Nezhdanova kể lại: “Đó là năm 1933, mọi người đã tổ chức sinh nhật lần thứ 60 cho tôi, tôi được nghe những giọng hát hàng đầu của nhà hát Bolshoi hát mừng sinh nhật mình. Tôi cảm thấy xúc động đến tận đáy lòng khi nghe họ hát, nghe họ bày tỏ những lời chúc mừng nồng ấm. Buổi chiều hôm ấy, họ tổ chức sẵn tiệc mừng cho tôi tại nhà hát Bolshoi. Đến 6 giờ tối, một nhóm các ca sỹ đến nhà tôi, với những đóa hoa trong tay, họ dẫn tôi xuống cầu thang, vào trong xe, tất cả đều tràn ngập trong hoa và hoa. Khi tới trước nhà hát, tôi nhìn thấy những chiếc xe đã lấp đầy gara, và cả quảng trường đã đông kín người. Một dàn nhạc tấu lên bản hành khúc rộn rã. Tôi bước lên sân khấu, trong những tràng pháo tay như sấm kéo dài không ngớt, và chỉ dừng lại cho đến khi tôi cất giọng…”. Nezhdanova đã được nhà nước trao tặng những danh hiệu cao quí nhất: Nghệ sỹ nhân dân Liên bang Nga năm 1925, Nghế sỹ nhân dân Liên Xô năm 1936, giải thưởng quốc gia Soviet năm 1943, cũng như vô vàn những giải thương, danh hiệu lớn, nhỏ trong và ngoài nước.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>N<\/b>ăm 1942, khi chiến tranh thế giới thứ 2 đang diễn ra vô cùng quyết liệt, một lần nữa, Nezhdanova lại xuất hiện trên làn sóng phát thanh, dùng tiếng hát ngọt ngào của mình xoa dịu những nỗi đau đớn, tang thương mà chiến tranh mang lại, hướng người dân tới niềm tin về một tương lai tươi sáng, đẹp đẽ hơn. Năm 1943, Nezhdanova trở lại nhạc viện Moscow làm công tác giảng dạy với mong muốn đào tạo ra những thế hệ ca sỹ tài năng nhất, phục vụ và cống hiến cho đất nước khi hòa bình lập lại. Bà kiên trì theo đuổi ý nguyện đó cho đến tận khi qua đời vào ngày 26 tháng 6 năm 1950. Nhiều học sinh của Nezhdanova đã trở thành những ca sĩ tên tuổi góp phần tạo nên bộ mặt mới, đầy sức sống của nền thanh nhạc Liên Xô.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Cùng với Chaliapin, Sobinov, Nezhdanova đã làm thay đổi cách nhìn của thế giới đối với nghệ thuật thanh nhạc và Opera Nga. Sự kết hợp tinh hoa trong nghệ thuật hát cổ điển thế giới cùng với tình cảm và một tính cách rất Nga: nồng hậu, phóng khoáng mà đấy tinh tế, đã làm nên Antonina Nezhdanova &#8211;  vệt màu độc đáo, khác biệt, đầy cá tính trong bức tranh muôn màu “Golden Age of Singing” – “Thời đại vàng của nghệ thuật hát”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Văn Phương (nhaccodien.info) <\/i><\/b>tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] \"Tôi đã hiểu vì sao Chúa lại để cho tôi sống đến tận 70 tuổi, đó là bởi vì Người muốn tôi chứng kiến sự sáng [...]","protected":false},"author":2,"featured_media":1053,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1052"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1052"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1052\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1053"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1052"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1052"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1052"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}