{"id":1058,"date":"2019-01-07T14:13:00","date_gmt":"2019-01-07T07:13:00","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1058"},"modified":"2019-08-30T12:28:25","modified_gmt":"2019-08-30T05:28:25","slug":"obraztsova-elena-mezzo-soprano-1939-2015","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/obraztsova-elena-mezzo-soprano-1939-2015\/","title":{"rendered":"OBRAZTSOVA, ELENA (MEZZO-SOPRANO, 1939-2015)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\">Giọng mezzo-soprano (nữ trung) Elena Obraztsova được coi là ca sĩ hàng đầu của nền opera Liên Xô trong thập niên 70, 80 của thế kỉ 20. Sau một buổi biểu diễn của bà tại Pháp, tạp chí France Soir đã viết: “nếu bạn chỉ một lần nghe bà hát thôi, bạn sẽ nghiện giọng hát bà cả đời!”. Và có lẽ bà là người đầu tiên của nước Nga kể từ thời Feodor Chaliapin huyền thoại trở thành một trong những ca sĩ xuất sắc nhất trên thế giới.<\/p>\n<div style=\"text-align: left;\">\n<p> Elena Obraztsova sinh ngày mùng 7 tháng 7 năm 1939 (có tài liệu nói rằng năm 1937) tại thành phố Leningrad (St. Peterburg), Liên Xô. Thuở nhỏ, Lena và gia đình có một cuộc sống cơ cực, vất vả vì sự bao vây của phát xít Đức trong cuộc chiến tranh thế giới thứ 2. Chính cuộc bao vây này đã cướp đi sinh mạng người bà của Lena. Sau khi chiến tranh kết thúc, cha cô từ chiến trường trở về và một cuộc sống mới của gia đình bắt đầu. Lena được gửi vào nhà trẻ và chính tại đây, cô bé bắt đầu bộc lộ niềm yêu thích ca hát và giấc mơ trở thành ngôi sao opera của mình. Người phụ trách nhà trẻ chính là người đầu tiên nhận ra năng khiếu của Lena khi thấy cô bé hát rất chính xác những bản Waltz của Johann Strauss mà Lena nghe được từ chiếc loa phóng thanh gần nhà trẻ. Mẹ cô được người phụ trách nhà trẻ nói lại điều này nhưng bà không để ý đến. Cha của Lena, một kĩ sư lành nghề, chơi được một vài nhạc cụ đồng thời là ca sĩ nghiệp dư giọng baritone trong một lần đi công tác ở Ý mang về một số đĩa nhạc và từ đó đối với cô, giọng hát của các ca sĩ nổi tiếng như Caruso, Gigli hay Galli-Curci trở nên rất quen thuộc.<\/p>\n<p>Từ năm 1948 đến năm 1954, Lena theo học trong Dàn hợp xướng trẻ em tại Cung thiếu nhi Leningrad. Người sáng lập và lãnh đạo Dàn hợp xướng là Maria Zarinskaia. Obraztsova nhớ lại người thầy đầu tiên của mình: “Zarinskaia là một con người và một nhà giáo lỗi lạc. Bà đã cho tôi thêm tình yêu đối với thế giới thanh nhạc và là người đầu tiên cho tôi niềm tin rằng tôi sẽ trở thành ca sĩ”.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tuy nhiên, ước muốn trở thành ca sĩ chuyên nghiệp của Lena bị chính bố cô phản đối, ông muốn cô trở thành một nhà khoa học và có ý định để Lena vào học tại Radio Technical Institute tại Taganrog (nơi cả gia đình chuyển đến sinh sống vì công việc của người cha và là quê hương của nhà văn nổi tiếng Anton Pavlovich Chekhov). Nhưng Lena kiên quyết phản đối và cuối cùng người cha đành phải nhân nhượng. Cô học tại Rostov Music College từ năm 1954 đến 1958. Đến tháng 8 năm 1958, Lena được nhận vào Nhạc viện Rimsky-Korsakov, thành phố Leningrad, (khóa học này chỉ có 3 người trúng tuyển trên tổng số 100 thí sinh) và theo học tại đây trong 6 năm trời dưới sự hướng dẫn của giáo sư Antonina Grigorieva. Obraztsova nhớ về người thầy của mình với một tình cảm nồng ấm: “Thầy giáo của tôi là một con người rất cẩn thận và khéo léo. Tôi luôn nôn nóng muốn hát những aria lớn và những romance phức tạp. Nhưng bà luôn thuyết phục tôi rằng nếu không có những bài học cơ bản về thanh nhạc thì sẽ không có kết quả. Bà đã rất sáng suốt thăm dò khả năng của tôi và không vội vàng bóc ra những nụ non. Bà nói: “Nếu bóc những nụ non ra để thành hoa hồng thì nó sẽ héo ngay. Nụ phải tự nở dần dần”. Bà là một con người mà suốt đời phục vụ cho âm nhạc. Dạy học sinh là ý nghĩa cao cả nhất của cuộc đời bà”. Bên cạnh đó, Lena cũng theo học lớp biểu diễn opera của Kireev &#8211; một trong những đạo diễn opera hàng đầu Liên Xô thời kì đó.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vào năm 1962, khi vẫn đang học tại Nhạc viện, Obraztsova được cử tham dự Festival thanh niên thế giới lần thứ 8 tại Helsinki, Phần Lan và giành được Huy chương vàng. Tiếp theo đó, Obraztsova giành giải nhất trong cuộc thi hát trên toàn liên bang Xôviết mang tên nhà soạn nhạc Glinka tại Moscow. Và với giải thưởng này Obraztsova được nhà hát Bolshoi Opera, Moscow mời tham gia biểu diễn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vào ngày 11 tháng 5 năm 1964, tại phòng hòa nhạc mang tên Glazunov tại Nhạc viện Rimsky-Korsakov, Obraztsova đã hoàn thành bài thi tốt nghiệp của mình một cách cực kì hoàn hảo. Bà chủ tịch hội đồng thi đã cho Obraztsova điểm 5 cộng, điều chưa từng có tại Nhạc viện này trong hơn 40 năm qua. Một ngôi sao mà chỉ ít lâu nữa sẽ rực sáng trên bầu trời opera thế giới đã có sự khởi đầu tuyệt vời như vậy đấy!<\/div>\n<div style=\"text-align: left;\"> Trước đó, ngày 17 tháng 12 năm 1963, khi còn đang là sinh viên Nhạc viện, Obraztsova đã có được vai diễn đầu tiên trong sự nghiệp của mình với vai Marina trong vở opera <i>Boris Godunov<\/i> của Mussorgsky tại Nhà hát lớn Moscow. Buổi biểu diễn này đã chinh phục toàn bộ khán giả có mặt tại khán phòng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> Trở thành diễn viễn đơn ca của Bolshoi, Moscow, Obraztsova cùng với nhà hát đã đi biểu diễn nhiều nơi trên thế giới, trong đó có buổi biểu diễn đáng nhớ tại La Scala, Milan trong mùa diễn 1964 &#8211; 1965. Tại đây, bà đã vào vai Marfa vở opera <i>Khovanshchina<\/i> của Mussorgsky. Obratsova đã để lại những dấu ấn đầu tiên của mình trên sân khấu quốc tế. Sau đó là sự xuất hiện và chinh phục khán giả tại những thành phố lớn và thủ đô các nước như Paris, London, Vienna, Munich, Hamburg, Salzburg, Prague, Berlin, Barcelona, New York, San Francisco, Tokyo, Buenos Aires.  Các chuyến lưu diễn này đã mang lại vinh quang cho Obraztsova như là một ngôi trong những ngôi sao sáng nhất trên bầu trời opera đương thời.<\/p>\n<p>Tạo hóa đã ban tặng cho Obraztsova một giọng hát có vẻ đẹp hiếm có với âm sắc của đàn organ, khỏe mạnh, dày dặn và tràn đầy kịch tính. Bên cạnh đó là một ngoại hình rất phù hợp với sân khấu opera. Tất cả những điều này đã tạo điều kiện cho người nghệ sĩ thực hiện các vai diễn hết sức điêu luyện, diễn cảm và thuyết phục.<\/p>\n<p>Ở Obraztsova, âm nhạc là một sự hiến dâng vô điều kiện. Đối với bà hát không phải chỉ là một nghề mà là nội dung và ý nghĩa cao cả của cuộc đời. Chính vì vậy nghệ thuật xử lí vai diễn của bà đã toát lên sức mạnh với sự lôi cuốn mãnh liệt, thu phục hoàn toàn người nghe. Giọng hát của Obraztsova thể hiện một quyền lực tối cao đối với tâm hồn người nghe, một cá tính có sức thu hút đầy ma thuật.<\/p>\n<\/div>\n<div style=\"text-align: left;\">\n<p> Năm 1970 là một năm quan trọng đối với Obraztsova và là một bước ngoặt trong sự nghiệp biểu diễn của bà. Trong năm này, Obraztsova đã giành được giải nhất tại cả 2 cuộc thi quốc tế: cuộc thi mang tên Tchaikovsky lần thứ 4 tại Moscow (nhưng là lần thứ 2 dành cho thanh nhạc) và cuộc thi Francisco Viñas tại Barcelona. Trong đó, người ngồi ghế Trưởng ban giám khảo tại cuộc thi Tchaikovsky chính là Maria Callas huyền thoại. Chính những giải thưởng này đã khẳng định thêm tên tuổi và tài năng của Obraztsova và bà đã trở thành giọng ca số một của nền thanh nhạc Xôviết.<\/p>\n<p>Rất thành công với những vai giọng mezzo-soprano trong các vở opera của các nhạc sĩ Nga nhưng nếu chỉ có vậy thì Obraztsova sẽ không bao giờ trở thành một ca sĩ tầm cỡ thế giới. Các nhà phê bình âm nhạc của Nga và thế giới đều nhận xét rằng trong Obraztsova tiềm ẩn “một truyền thống văn hoá châu Âu”. Điều này có căn nguyên của nó. Chính thành phố Leningrad &#8211; thủ đô của phương Bắc &#8211; nơi mà văn hóa châu Âu ảnh hưởng đến nước Nga mạnh mẽ nhất là nền tảng cho sự phát triển của bà.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> Với vai Countess (<i>The Queen of Spades<\/i>), một vai diễn với tính cách yếu đuối nhưng không chịu khuất phục, Obraztsova đã trở thành biểu tượng của Leningrad với cách xử lí tinh xảo và vô cùng lôi cuấn. Trong các romance của Dargomigsky, Obraztsova đã làm sống lại không khí St. Peterburg nóng bỏng thời xa xưa, thời mà Dostoievsky và Blok đã sống. Nhiều người gọi St. Peterburg là thành phố Ý và ta có thể dễ dàng nhận ra trong giọng hát của Obraztsova tình cảm Ý đã trở thành một sự thể hiện rất tự nhiên. Chúng ta có thể nhớ lại các vai Amneris, Acuzena, Ulrica hay Eboli. Nhưng ta còn có thể thấy sự cạnh tranh giữa hình tượng St. Peterburg và hình tượng Pháp qua các vai Carmen và Charlotte. Trong vai Carmen thì chúng ta nghe thấy trước tiên là âm điệu Pháp và với Charlotte thì đó là chủ nghĩa lãng mạn Pháp.<\/p>\n<p>Nhưng Obraztsova sống ở Moscow và bà đã chọn Nhà hát lớn Moscow là nhà hát của cuộc đời mình. Tại đây đã sinh ra vai diễn “tủ” của Obraztsova &#8211; Marfa trong <i>Khovanchina<\/i> của Mussorgsky, một vai diễn vô cùng kịch tính đã trở thành biểu tượng của nền Opera Nga trong nhiều năm tháng. Cũng tại đây, số phận đã gắn bó Obraztsova với Georgy Sviridov và bà đã trở thành người tuyên truyền tích cực các sáng tác của một trong những nhạc sĩ Nga độc đáo nhất thế kỉ 20. Những buổi biểu diễn các tác phẩm của Sviridov giữa Obraztsova với Sviridov (đệm piano) đã trở thành sự kiện trong đời sống âm nhạc Moscow lúc bấy giờ. Đặc biệt cần nhấn mạnh đến sự thể hiện của Obraztsova trong tổ khúc thanh nhạc của Sviridov &#8211; 10 bài hát viết theo lời thơ của Blok (1980) mà tác giả đã đề tặng ca sĩ cùng với những bản trường ca viết theo lời thơ của Esenhin (1983) &#8211; “Cast of Russian” phối lại cho giọng Mezzo-soprano dành riêng cho Obraztsova.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Obraztsova có tất cả 85 vai diễn trong các vở opera của Nga và các nước khác và cũng như của các nhà soạn nhạc thế kỉ 20. Ta có thể kể đến: Marina Mnishek (<i>Boris Godunov<\/i>), Paulina và Countess (<i>The Queen of Spades<\/i>), Maria Bolkonskaya và Helene Bezukhova (<i>War and Pearce<\/i>), Marfa (<i>Khovanshchina<\/i>), Lyubov (<i>Sadko<\/i>), Konchakovna (<i>Prince Igor<\/i>), Armenis (<i>Aida<\/i>), Acuzena (<i>Il Trovatore<\/i>), Eboli (<i>Don Carlos<\/i>), Santuzza (<i>Cavalleria Rusticana<\/i>), Ulrica (<i>Un ballo in maschera<\/i>), Carmen (<i>Carmen<\/i>), Charlotte (<i>Werther<\/i>), Dalila (<i>Samson et Dalila<\/i>), Adalgisa (<i>Norma<\/i>), Fenena (<i>Nabucco<\/i>), Princess di Bouillon (<i>Adriana Lecouvreur<\/i>), Oberon (<i>A Midsummer Night&#8217;s Dream<\/i>) và nhiều vai diễn khác nữa.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> Có thể khẳng định một điều rằng trong thập niên 70 và những năm đầu thập niên 80 của thế kỉ 20, Obraztsova là ca sĩ của Liên Xô được xuất ngoại biểu diễn nhiều nhất. Và cùng với những tên tuổi như Mravinsky, Kondrashin, Rozhdestvensky, Oistrakh, Kogan, Richter, Gilels hay Rostropovich, Obraztsova đã góp phần làm thế giới biết đến một nền âm nhạc cổ điển hùng mạnh của đất nước Xôviết. Obraztsova đã có những buổi ra mắt đầy ấn tượng tại các nhà hát và festival âm nhạc nổi tiếng nhất trên thế giới như Vienna Staatsoper (Carmen, 1975); La Scala (Charlotte, 1976); Metropolitan Opera (Amneris, 1976); Festival tại Salzburg (Eboli, 1978); Covent Garden (Acuzena, 1981)&#8230; Bên cạnh các buổi biểu diễn opera, Obraztsova còn tham gia trong rất nhiều concert với một danh mục biểu diễn khá đồ sộ, với các tác phẩm của trên 100 nhạc sĩ như: Glinka, Dargomizhsky, Rimsky-Korsakov, Mussorgsky, Tchaikovsky, Rachmaninov, Prokofiev, Sviridov, Bach, Handel, Mozart, Beethoven, Schubert, Schumann, Wagner, Mahler, Donizetti, Verdi, Puccini, Berlioz, Bizet, Fauré, Poulenc, de Falla, Granados&#8230; Và ta cũng không thể quên được sự tham gia của Obraztsova trong các oratorio, cantata, mass và nhiều tác phẩm lớn dành cho thanh nhạc khác nữa.<\/p>\n<p>Chính trong những buổi biểu diễn này Obrzatsova đã có cơ hội cộng tác với những nhạc trưởng và ca sĩ hàng đầu trên thế giới. Ta có thể đến: Karajan, C. Kleiber, Abbado, Levine, Barenboim, Muti, Giulini, Sinopoli, Pretre, Maazel; Sutherland, Caballe, Scotto, Cotrubas, Freni, Kabaivanska, L. Price, Marton, Verrett, Ricciarelli, Tomowa-Sintow, Popp, Mitchell, Bergonzi, Kraus, Vickers, Pavarotti, Domingo, Carreras, Aragall, Bonisolli, Shicoff, Cappuccilli, J. Pons, Milnes, Bruson, van Dam, Ghiaurov, Manuguerra, Sereni, R. Raimondi, Talvela, Nucci, Lloyd. Và tất nhiên là không thể không nhắc đến những tên tuổi tại Liên Xô nói chung và Nhà hát lớn Moscow nói riêng &#8211; mà Obraztsova là một thành viên thường trực: Rozhdestvensky, Svetlanov, Temirkanov, Gergiev; Vishnevskaya, Nesterenko, Atlanov, Kasrashvili, Mazurok &#8230;<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1986 bà đã tự mình đạo diễn vở opera <i>Werther<\/i> của Massenet tại nhà hát lớn Moscow. Từ năm 1973 đến năm 1994 bà giảng dạy tại nhạc viện Tchaikovsky, Moscow và được phong danh hiệu giáo sư vào năm 1984. Hiện nay bà vẫn thường xuyên dạy các khóa Master class tại châu Âu và Nhật Bản cũng như trong học viện dành cho những ca sĩ opera trẻ, có triển vọng thuộc nhà hát Mariinsky, St. Peterburg.<\/div>\n<div style=\"text-align: left;\"> Bà cũng thường xuyên được mời làm giám khảo trong những concour nổi tiếng thế giới như Tchaikovsky (1994); Marseille (1997); Rimsky-Korsakov (1998) hay cuộc thi hát mang tên danh ca nổi tiếng Montserrat Caballe &#8211; người bạn thân thiết của bà tại Andorra vào những năm 1998, 1999. Tháng 9 năm 1999 tại St. Peterburg đã diễn ra cuộc thi quốc tế dành cho những ca sĩ opera trẻ mang tên Elena Obraztsova lần thứ nhất. Đây là cuộc thi do bà sáng lập nhằm tìm kiếm, phát hiện và nâng đỡ những tài năng mới. Đây là một concour rất có uy tín và thành phần ban giám khảo đều là những ca sĩ tên tuổi của nước Nga và thế giới trước đây như Dolukhanova, Kasrashvili, Scotto, Aragall, Bergonzi, Sutherland, Cotrubas&#8230; và tất nhiên Obraztsova ngồi ghế trưởng ban giám khảo. Cho đến nay cuộc thi đã diễn ra được tất cả 4 lần và nhiều ca sĩ đoạt giải trong cuộc thi này đã bắt đầu tạo lập được chỗ đứng của mình tại các nhà hát danh tiếng, trong đó nổi bật nhất là giọng bass Ildar Abdrazakov.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Obraztsova đã tham gia trong nhiều bộ phim ca nhạc như Carmen của tôi (1977), Obraztsova ở Nhật Bản (1980), Elena Obraztsova hát (1980), Bà góa phụ vui tính (1983), Tình yêu và đau khổ của Elena Obraztsova (1988), Hơn cả tình yêu (1991) hay Elena vĩ đại (1995) nhưng sẽ thật là thiếu sót nếu không đề cập đến bộ phim opera Cavalleria Rusticana của đạo diễn nổi tiếng Franco Zeffirelli vào năm 1981 mà Obraztsova đóng trong vai Santuzza cùng với Domingo, Bruson, Barbieri và dàn nhạc nhà hát La Scala dưới sự chỉ huy của nhạc trưởng Georges Prêtre. Franco Zeffirelli viết trong hồi kí của mình: “trong cuộc đời tôi xảy ra 3 biến cố: Anna Magnani (diễn viên điện ảnh nổi tiếng của Italia), Maria Callas và Elena Obraztosva&#8230; Diễn xuất và giọng ca tuyệt vời của Obraztsova đã khiến Cavalleria Rusticana trở thành tác phẩm mà tôi vô cùng ưng ý&#8230;”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Một thành tựu vẻ vang trong cuộc đời ca sĩ của Obraztsova là bộ tuyển tập 10 vở opera mà bà đã tham gia trong những năm cuối thập niên 70, đầu thập niên 80 của thế kỉ trước cùng với những nhạc trưởng và ca sĩ hàng đầu trên thế giới. Trong điều kiện cạnh tranh khắc nghiệt của lĩnh vực thu thanh thế giới, để thực hiện một khối lượng công việc lớn như vậy trong thời gian rất ngắn (khoảng 5 năm) cùng với những chương trình biểu diễn đối với một nghệ sĩ không thường xuyên làm việc tại Tây Âu là một công trình ngoài sức tưởng tượng. Elena Obraztsova đã làm được điều đó bằng tài năng lỗi lạc của mình. Những bản thu này đều được bà thực hiện cùng với những hãng ghi âm nổi tiếng thế giới như Deutsche Grammophon, EMI, CBS Masterworks hay Philips.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Những đóng góp quên mình vì nghệ thuật của Obraztsova đã được nhà nước Liên Xô và những tổ chức nghệ thuật trên thế giới ghi nhận và đánh giá rất cao. Bà được nhận danh hiệu Nghệ sĩ nhân dân Xôviết (1976); giải thưởng Lenin 1976), danh hiệu anh hùng lao động (1990), huân chương Granados của Tây Ban Nha (1970), giải thưởng Verdi vàng của Italia (1978), giải thưởng Bartok của Hungary (1982), giải Grand-Prix của Viện hàn lâm thu thanh Pháp (1982) và nhiều giải thưởng danh giá khác.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Ngày 24 tháng 10 năm 1981, bà đã có được một vinh dự mà hiếm có ca sĩ nào đạt được. Vào ngày này, tên của bà được lấy để đặt cho một hành tinh nhỏ mang số 4623.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Không còn nghi ngờ gì nữa, Elena Obraztsova đã trở thành niềm tự hào của nhân dân Xôviết. Chất giọng nữ trung sâu thắm của bà sẽ còn ghi dấu ấn đậm nét trong lòng nhiều thế hệ say mê opera sau này. Và những vai diễn như Marina, Marfa, Azucena, Amneris, Carmen, Charlotte sẽ vẫn là những đỉnh cao để những mezzo-soprano hiện tại của Nga và thế giới phấn đấu và vươn tới.<br \/>\n<i><br \/>\n<\/i><em><strong>cobeo <\/strong><strong>tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Giọng mezzo-soprano (nữ trung) Elena Obraztsova được coi là ca sĩ hàng đầu của nền opera Liên Xô trong thập niên 70, 80 của thế kỉ [...]","protected":false},"author":2,"featured_media":1059,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1058"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1058"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1058\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1059"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1058"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1058"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1058"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}