{"id":1064,"date":"2019-01-07T14:15:53","date_gmt":"2019-01-07T07:15:53","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1064"},"modified":"2019-08-30T12:31:16","modified_gmt":"2019-08-30T05:31:16","slug":"popp-lucia-soprano-1939-1993","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/popp-lucia-soprano-1939-1993\/","title":{"rendered":"POPP, LUCIA (SOPRANO, 1939-1993)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\">Lucia Popp là ca sĩ giọng soprano nổi tiếng người Slovakia. Chất giọng cao, vừa tròn trịa vừa ấm áp và kỹ thuật thanh nhạc thành thạo của Popp được thính giả opera khắp thế giới yêu thích. Là một trong những nghệ sĩ biểu diễn giọng soprano màu sắc nổi bật nhất kể từ thế chiến thứ hai, Popp đã hiện diện trên sân khấu của nhiều nhà hát lớn nhất thế giới, đặc biệt là ở Salzburg, Munich và Luân Đôn. Khi nghe giọng của Popp lần đầu tiên, ca sĩ danh tiếng người Đức Elisabeth Schwarzkopf đã phải thốt lên: “Thưa cô, cô là một hiện tượng!” Còn Popp thì tự miêu tả về mình: “Thật sự không phải là học giả mà là một người yêu sân khấu”. Về sau Popp đã thành công trong việc chuyển sang những vốn tiết mục trữ tình và sau nữa sang các opera của Richard Wagner và Richard Strauss. Popp có một chất giọng lý tưởng và giàu cá tính đối với thể loại operetta thành Vienna, là một trong những Rosalinde (<i>Die Fledermaus<\/i>) và Hanna Glawari (<i>The Merry Widow<\/i>) xuất sắc trong thời mình. Popp cũng là một nghệ sĩ trình diễn solo và ca sĩ hát thể loại lied trứ danh, nơi tiếng hát của Popp được trợ giúp thêm bằng ngoại hình hấp dẫn trên sân khấu. Bên cạnh tiếng hát, cá tính nồng ấm và lôi cuốn của Popp cũng được mọi người nhớ đến với một tình cảm trìu mến.<\/p>\n<div style=\"text-align: left;\"> Lucia Popp, tên khai sinh là Lucia Poppová, chào đời ngày 12 tháng 11 năm 1939 tại Uhorska Ves, Bratislava (tên cũ là Pressburg), Slovakia (thời đó là một phần của Czechoslovakia). Popp rất tự hào vì xuất thân trong một dòng họ nói nhiều thứ ngôn ngữ &#8211; cái đã tạo nên trong cô một sự kết hợp phẩm chất đặc biệt hiếm có. Với các chất Áo, Moravia, Hungary và Romania trong gien di truyền, Popp xem mình như một đứa con đích thực của Đế chế Áo &#8211; Hung cổ. Những gien di truyền này chắc chắn đã góp phần tạo nên một Lucia Popp nghệ sĩ “cosmopolitan” (theo chủ nghĩa thế giới) được yêu mến tại bất cứ trung tâm âm nhạc nào mà Popp ghé thăm. Sinh khí giọng hát của Popp truyền vào mọi tiết mục cô biểu diễn và truyền sang mọi thính giả lắng nghe cô. Chính sự đa dạng trong gien di truyền được hoà trộn trong giọng hát đã khiến Popp trở thành một nghệ sĩ biểu diễn lý tưởng mọi phong cách âm nhạc từ Handel và Mozart tới âm nhạc của các nước Slav.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Khi còn là một đứa trẻ hát trong đội hợp xướng địa phương, sở thích lớn nhất của cô bé Lucia là diễn xuất. Popp được truyền dạy các bài hát dân ca từ ông mình, một người Moravia. Cô còn đảm nhiệm bè tenor trong các duet với mẹ mình, một ca sĩ giọng soprano. Sau khi hoàn thành chương trình học phổ thông, Popp đã học y khoa được 2 học kỳ rồi mới chuyển sang học làm diễn viên kịch nói tại Viện hàn lâm Bratislava. Anna Hrusovska-Prosenkova, một giáo viên thanh nhạc tại đây, sau khi tình cờ nghe Popp hát trong một buổi trình diễn vở hài kịch <i>Le Bourgeois Gentilhomme<\/i> (Trưởng giả học làm sang) của Molière đã khen giọng Popp đẹp và đề nghị dạy thanh nhạc cho Popp. Chỉ đến lúc đó, Popp mới quyết định từ bỏ kế hoạch trở thành bác sĩ và bắt đầu học âm nhạc và thanh nhạc tại các Nhạc viện Brünn và Prague. Popp vào Viện hàn lâm âm nhạc Bratislava học trong 4 năm, hoàn thành các khóa học âm nhạc và thanh nhạc. Popp đã bắt đầu bằng các bài tập cho giọng mezzo-soprano nhưng về sau giọng của Popp đã bất ngờ phát triển lên một quãng âm cao hơn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Ban đầu, Lucia Popp đảm nhận những vai nhỏ mà ngày nay chúng ta còn có thể tìm thấy bản thu âm trong kho lưu trữ của Đài phát thanh Áo. Rồi Popp được mời đóng vai cậu bé thứ nhất trong vở opera <i>Die Zauberflöte<\/i> (Cây sáo thần) của Mozart năm 1862 tại Liên hoan Salzburg. Walter Legge, ông chủ của hãng thu âm EMI danh giá và là người luôn nhạy bén với những tài năng trẻ, có mặt trong đám thính giả buổi diễn này. Cũng trong vở <i>Die Zauberflöte<\/i> mà Popp lần đầu ra mắt công chúng trên vai trò ca sĩ chính ở tuổi 23 tại Nhà hát Opera Bratislava với vai Nữ hoàng đêm tối.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vào năm 1963, nhạc trưởng vĩ đại người Áo Herbert von Karajan đã nghe Popp hát và mời Popp tham gia biểu diễn cùng Vienna State Opera. Những buổi trình diễn đầu tiên của Popp thành công đến nỗi Popp nhận được từ trước rất lâu một hợp đồng biểu diễn 3 năm với nhà hát này. Popp bắt đầu thực hiện hợp đồng này vào năm 1963 và trở nên nổi tiếng chỉ sau một đêm hát Nữ hoàng đêm tối, một vai mà Popp được coi là không thể vượt trội hơn. Chính nhờ vai Nữ hoàng đêm tối mà Popp được Walter Legge tiến cử với nhạc trưởng Otto Klemperer để thực hiện bản thu âm <i>Die Zauberflöte<\/i> nổi tiếng năm 1964. Trong bản thu âm này, Lucia Popp đã thể hiện một Nữ hoàng đêm tối gây sửng sốt với chất giọng nhiều màu sắc, óng ánh, đầy đặn trong toàn âm vực rộng của mình. Về sau Popp thuật lại một chi tiết hài hước khi thực hiện thu âm này. Popp kể rằng lúc đó do ngờ nghệch và thiếu kinh nghiệm nên cô đã đến nha sĩ vào buổi sáng ngày thu âm. Khi tới phòng thu, mặt cô vẫn còn cảm giác tê nhưng mọi chuyện đã diễn ra tốt đẹp. Năm 1963 Popp đóng vai Barbarina trong vở <i>Le nozze di Figaro<\/i> (Đám cưới Figaro) của Mozart tại Vienna State Opera.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Lucia Popp hiện diện trên sân khấu Nhà hát opera Covent Garden ở Luân Đôn lần đầu tiên vào năm 1966 với vai Oscar trong opera <i>Un ballo in maschera<\/i> (Buổi khiêu vũ hóa trang) của Giuseppe Verdi và từ đó Popp biểu diễn thường xuyên tại nhà hát này. Popp hát tại Nhà hát Opera Metropolitan ở New York lần đầu tiên vào tháng 2 năm 1967 trong phiên bản dàn dựng <i>Die Zauberflöte <\/i>của Marc Chagall ở 3 mùa diễn (1966-1967, 1969-1970, 1980-1981) với 26 buổi trong 3 vai và 2 vở. Khán giả tại nhà hát La Scala ở Milan khám phá ra Popp vào năm 1976 với vai Sophie trong opera <i>Der Rosenkavalier<\/i> (Hiệp sĩ hoa hồng) của Richard Strauss dưới sự chỉ huy của nhạc trưởng Carlos Kleiber. Năm 1983, Popp biểu diễn lần đầu tiên với vai Arabella <i>trong vở <\/i>opera cùng tên dưới đũa chỉ huy của nhạc trưởng Wolfgang Sawallisch. Popp gây xúc động mạnh ở lần trình diễn đầu tiên vai Marschallin trong <i>Der Rosenkavalier<\/i> năm 1985 rồi thành công lớn trong vai nữ bá tước trong <i>Capriccio<\/i> của Richard Strauss ở Salzburg năm 1987.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Lucia Popp nhận thức rõ rằng danh tiếng duy trì được sẽ phụ thuộc vào nhiều loại vai hơn là chỉ một loại vai. Vì vậy trong 10 năm tiếp theo, trong khi vẫn tiếp tục hát Nữ hoàng đêm tối, Popp đã chuẩn bị một cách đúng phương pháp cho các vai soprano trữ tình khác trong opera của Mozart (Zerlina, Susanna, Despina, Pamina, Ilia và Servilia trong <i>La Clemenza di Tito<\/i>) và opera của Richard Strauss (Sophie và Marschallin trong <i>Der Rosenkavalier<\/i>; Arabella, Christine và nữ bá tước trong <i>Capriccio<\/i>). Popp là một ca sĩ trứ danh trong opera của Dvorak, Smetana và Janácek, các nhà soạn nhạc đồng hương và gần gũi với tâm hồn cô hơn cả. Popp như hóa thân trọn vẹn vào Rusalka (trong opera <i>Rusalka<\/i>) cũng như vào Mařenka (trong opera <i>The Bartered Bride<\/i>) và Milada (trong opera <i>Dalibor<\/i>). Popp cũng bắt đầu những hợp đồng biểu diễn lớn với tư cách ca sĩ khách mời tại những nhà hát nhỏ hơn, nơi Popp có thể diễn tập những vai mới trong những vở mới. Popp từng làm việc với các nhạc trưởng danh tiếng như Leonard Bernstein, Lorin Maazel, Neville Marriner, Charles Mackerras, Rafael Kubelik, Bernard Haitink và Georg Solti cũng như tham gia những buổi hòa nhạc ở các nước Áo, Đức và Anh.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Lucia Popp đã mở rộng danh mục biểu diễn bằng kinh nghiệm thu âm của mình (với những nhạc trưởng như Georg Solti, Raphael Frübeck de Burgos, Otto Klemperer, István Kertéz, John Pritchard và Joseph Krips) và qua truyền hình. Popp hiếm khi thu âm những vai mà mình không diễn trên sân khấu, ngoại trừ Elisabeth trong opera <i>Tannhauser<\/i> của Richard Wagner và Daphne trong opera cùng tên của Richard Strauss. Nhiều bản thu âm của Popp đã đạt được những giải thưởng quốc tế. Vienna Philharmonic đã trao tặng Popp “Bông hồng bạc”, một vinh dự mà Popp đặc biệt tự hào.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Lucia Popp cũng có một sự nghiệp biểu diễn hòa nhạc và recital vô cùng rực rỡ. Thể loại lied chiếm một vị trí quan trọng trong danh mục biểu diễn của Popp. Popp rất thành công trong việc đem lại sắc thái mới mẻ mà không màu mè cho các lied của Schubert, Richard Strauss&#8230; Những chất giọng kiều kèn gỗ sáng, cao, hào nhoáng thường gặp vấn đề khi phát triển màu âm ấm. Nhưng Lucia Popp có thể làm ấm giọng mình mà với các đoạn hát piano (êm dịu) trầm tư ngọt ngào đã được nhà phê bình Anh John Steane (trong cuốn <i>The Grand Tradition &#8211; Seventy Years of Singing on Record<\/i>) so sánh với một cây oboe. Vì thế từ Nữ hoàng đêm tối – có thể là vai diễn tiêu biểu nhất được thu âm (theo Steane) – Lucia Popp là ca sĩ trữ tình với một kỹ thuật sáng chói và làm giàu thêm những khả năng màu sắc và tinh hoa của giọng mình bằng cách hát lied. Popp đã có một loạt recital tại các nước Mỹ, Úc, Áo, Israel, Nam Phi, Anh, Áo, Ý, Thụy Sĩ và Đức. Sau một recital Schubert của Popp ở Luân Đôn, phóng viên tờ <i>Daily Telegraph<\/i> đã nhận xét: “…với nét quyến rũ tự nhiên, Popp đã thấm đầy những bài ca, phần lớn còn chưa được biết tới, bằng một độ hoàn hảo mà cho đến bây giờ chỉ có thể được nhận ra qua những nghệ sĩ biểu diễn vĩ đại trong quá khứ”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vào tháng 1 năm 1979, Lucia Popp nhận được danh hiệu <i>Kammersängerin<\/i> ở Vienna và năm 1983 Popp nhận danh hiệu <i>Bayerische Kammersängerin<\/i> từ Nhà hát opera quốc gia Bavaria ở Munich. Popp kết hôn hai lần. Người chồng đầu tiên là nhạc trưởng Georg Fischer và người chồng thứ hai là Peter Seiffert, một ca sĩ giọng tenor nổi tiếng người Đức. Bà chắc chắn là đang ở đỉnh cao nghệ thuật khi bất ngờ qua đời vào ngày 16 tháng 11 năm 1994 tại Munich, Đức vì ung thư não.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Lê Ngọc Anh (nhaccodien.info) <\/i><\/b>tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Lucia Popp là ca sĩ giọng soprano nổi tiếng người Slovakia. Chất giọng cao, vừa tròn trịa vừa ấm áp và kỹ thuật thanh nhạc thành [...]","protected":false},"author":2,"featured_media":1065,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1064"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1064"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1064\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1065"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1064"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1064"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1064"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}