{"id":1069,"date":"2019-01-07T14:18:16","date_gmt":"2019-01-07T07:18:16","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1069"},"modified":"2019-08-30T12:31:44","modified_gmt":"2019-08-30T05:31:44","slug":"price-leontyne-soprano-1927","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/price-leontyne-soprano-1927\/","title":{"rendered":"PRICE, LEONTYNE (SOPRANO, 1927-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><em>“Cứ mỗi khi tôi đứng trên sân khấu, nhận những lời hoan hô – tình yêu của khán giả dành tặng, đó là khoảnh khắc mà tôi luôn hứa với mình rằng tôi sẽ tốt hơn ở những lần sau” – <\/em><strong><i>Leontyne Price<\/i><\/strong><em>.<\/em><\/p>\n<div style=\"text-align: left;\"> Leontyne Price sinh ngày 10 tháng 2 năm 1927 tại Laurel, Mississippi với tên khai sinh là Mary Violet Leontine Price. Cha của cô, James Anthony Price là một thợ mộc còn mẹ cô, Kate Baker Price, làm nghề bà đỡ và có một giọng nữ cao khá đẹp. Tỏ ra có hứng thú với âm nhạc từ khi còn rất nhỏ, Leontyne luôn ngồi im lặng lắng nghe mẹ mình hát trong dàn hợp xướng của nhà thờ St. Paul Methodist. Và khi lên 5 tuổi thì cô bé bắt đầu học nhạc một cách có hệ thống khi bước đầu làm quen với cây đàn piano. Lên 6 tuổi thì Leontyne có buổi biểu diễn đầu tiên trước công chúng. Chisholms, một gia đình da trắng khá giả ở trong vùng, mà cô của Leontyne giúp việc ở đó nhận ra ở Leontyne một giọng hát thiên thần trời phú đã thường xuyên mời cô đến nhà mình hát trong những dịp quan trọng. Vào năm 1936, khi lên 9 tuổi, mẹ Leontyne dẫn cô dến Jackson, Mississippi để xem một buổi biểu diễn của Marian Anderson và chương trình đã để lại trong Leontyne những dấu ấn vô cùng sâu đậm.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Leontyne vào học tại Oak Park Vocational High School năm 1937 và nhanh chóng được chỉ định là pianist của trường trong các buổi hòa nhạc nhỏ đồng thời được coi là thành viên ưu tú nhất trong dàn hợp xướng. Với mục tiêu ban đầu là trở thành một cô giáo dạy nhạc, Leontyne theo học chương trình giáo dục âm nhạc tại Central State University, Wilberforce, Ohio. Trong một lần hát với dàn hợp xướng, giám đốc của trường, ông Charles H. Wesley nhận ra năng khiếu của cô và khuyên Leontyne nên trở thành ca sĩ và Leontyne đã quyết định nghe theo lời khuyên này. Sau khi tốt nghiệp tại đây vào tháng 6 năm 1948, với sự giúp đỡ của giọng bass nổi tiếng Paul Robeson và gia đình Chisholms, cô trở thành sinh viên của Juilliard School, New York. Tại đây cô theo học với giảng viên giàu kinh nghiệm Florence Page Kimball.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Vai diễn đầu tiên của Price trên sân khấu đến ngay vào một năm sau đó khi cùng với các bạn sinh viên, cô đóng vai Alice Ford trong vở opera <em>Falstaff<\/em> của Verdi. Nhạc trưởng, nhà phê bình âm nhạc Virgil Thomson cũng có mặt trong buổi diễn này đã mời cô cùng một vai sinh viên khác tham gia chuyến lưu diễn do công ty của ông “Four Saints in Three Acts” tổ chức vào tháng 4 năm 1952. Sau 2 tuần lễ ở Broadway, “Four Saints in Three Acts” đến Paris và tham gia vào International Festival of Arts. Sau chuyến lưu diễn này, Price đứng trước một cơ hội thực sự: 2 nhà sản xuất Blevins Davis và Robert Breen (người đã từng nghe cô hát trong Falstaff) mời cô vào vai Bess trong <i>Porgy and Bess<\/i> của Gershwin.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sau buổi ra mắt tại Dallas State Fair vào ngày 9 tháng 6 năm 1952, chương trình được mang đi lưu diễn tại Chicago, Pittsburgh, và Washington, D.C, đã tạo nên những xúc cảm mạnh mẽ trước một lượng lớn khán giả, kể cả những khán giả da trắng (Davis và Breen luôn nhấn mạnh điều này). Dưới sự tài trợ của U.S. State Department, “Porgy and Bess” thực hiện một tour diễn tại Áo, Đức, Anh và Pháp.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong thời gian này, những recital hay concert của các ca sĩ da đen Mĩ, đặc biệt là contralto Marian Anderson – thần tượng của cô đã dần dần chiếm lĩnh những nhà hát lớn và đó cũng là điều mà Price hướng đến. Tự tìm đến những bài hát của những nhạc sĩ đương thời như Henri Sauguet, Igor Stravinsky cũng như một số nhà soạn nhạc Mĩ như Lou Harrison, John La Montaine và Samuel Barber, Price đã có được những chương trình riêng mang đậm dấu ấn cá nhân. Ngày 30 tháng 10 năm 1953, đích thân Barber đã đệm piano cho Price trong đêm diễn giới thiệu tác phẩm “Hermit Songs” do chính ông sáng tác tại Library of Congress. Và vào ngày 14 tháng 11 năm 1954, trong buổi ra mắt của mình tại Town Hall, New York, lại là Price và Barber trong “Hermit Songs”. Khi đã trở thành một ca sĩ concert nổi tiếng thì các sân khấu opera lớn tỏ ra có một sức hút ma thuật đối với Price. Tại Juilliard và các mùa hè với Berkshire Music School, Price lao vào tập luyện hát opera và Bess có vẻ sẽ là vai diễn sẽ đưa cô tới những sân khấu opera lớn. Trên thực tế là Metropolitan Opera đã mời cô hát “Summertime” – một aria của <i>Porgy and Bess<\/i> trong chương trình “Met Jamboree” gây quỹ cho nhà hát vào ngày mùng 6 tháng 4 năm 1953 tại Ritz Theater, Broadway. Dù rằng đã trở thành ca sĩ người Mĩ gốc Phi đầu tiên có sự cộng tác cùng với Met nhưng vì không phải trong một vở opera hoàn chỉnh và cũng không tại phòng hòa nhạc của Met nên Price không được công nhận là ca sĩ da đen đầu tiên xuất hiện tại Met. Vinh dự đó thuộc về giọng contralto huyền thoại Marian Anderson khi bà vào vai Ulrica trong <em>Un ballo in maschera<\/em> của Verdi vào ngày 7 tháng 1 năm 1955. Đây là một thời điểm vô cùng quan trọng (Price cũng là một khán giả trong đêm diễn này) mặc dù Ulrica là một vai phụ và trong kịch bản chính là dành cho người da đen đồng thời Anderson đang ở giai đoạn cuối của sự nghiệp. Tuy nhiên rào cản cũng như những định kiến về những nữ ca sĩ da đen chỉ thực sự bị phá bỏ sau đó khi xuất hiện một giọng soprano trẻ luôn xuất hiện trong những vai nữ chính tại Met.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p>Năm 1955, Price được NBC-TV Opera mời hát trong phiên bản tiếng Anh vở opera <em>Tosca<\/em> của Puccini. Trong các năm 1956 và 1957, State Department đã tổ chức cho Price các chuyến lưu diễn tại Ấn Độ và Australia (Chương trình này được phát trên truyền hình và đã gây ấn tượng rất mạnh với một cô bé Maori mới 12 tuổi: Kiri Te Kanawa, người sau này cũng trở thành một soprano xuất sắc). Buổi biểu diễn opera chuyên nghiệp thực sự của Price diễn ra vào ngày 20 tháng 9 năm 1957 tại San Francisco với vai Madame Lidoine trong lần công diễn đầu tiên tại Mĩ vở opera <em>Dialogues des Carmélites<\/em> của Poulenc. Và chỉ vài tuần sau, cô thay thế Antonietta Stella (bị viêm ruột thừa) trong lần ra mắt đầu tiên của mình với <em>Aida<\/em> – sau này trở thành một trong những vai diễn để đời của Price. Thật may mắn, nhạc trưởng vĩ đại người Áo Herbert von Karajan cũng có mặt trong đêm diễn này tại Carnegie Hall và ông tuyên bố: “đây là một nghệ sĩ của tương lai” đồng thời mời Price vào vai Salome trong lần biểu diễn tới của ông tại La Scala. Price lưỡng lự vì đây là một vai khá khó và có thể làm hỏng giọng hát của cô thì Karajan mời cô hát tại Vienna State Opera trong mùa diễn đầu tiên làm giám đốc âm nhạc tại đây của mình. Và ngày 24 tháng 5 năm 1958, Price xuất hiện rất thành công trong <em>Aida<\/em>. Trong năm tiếp theo, Price tiếp tục quay lại đây với <i>Aida<\/i> và Pamina (<i>Die Zauberflöte<\/i>). Cùng với <i>Aida<\/i>, Price đã có buổi ra mắt đầu tiên của mình tại Royal Opera House, Covent Garden vào ngày mùng 2 tháng 7 năm 1958 và tại La Scala, Milan vào ngày 21 tháng 5 năm 1960 (với vai diễn này cô đã trở thành ca sĩ da đen thứ 2 hát một vai chính tại đây, người đầu tiên là Mattiwilda Dobbs với vai Elvira trong <i>L&#8217;Italiana in Algeri<\/i> của Rossini vào năm 1953). Cũng trên đất Ý, tại Verona, Price đã gặp và hát cùng với Franco Corelli, một tenor đang nổi, trong <em>Il Trovatore<\/em> của Verdi. Trong chương trình này, tổng giám đốc của Metropolitan Opera, Sir Rudolf Bing cũng có mặt và ông đã mời cả hai cộng tác với Met. Và vào ngày 27 tháng 1 năm 1961, Leontyne Price và Franco Corelli lại cùng nhau xuất hiện với <em>Il Trovatore<\/em> trong lần debut của mình tại Met và cả hai đã đốt cháy nhà hát bằng những tràng vỗ tay liên tục trong suốt 42 phút khi kết thúc vở opera, một trong những màn tung hô dài nhất trong lịch sử nhà hát. Nhà phê bình Harold Schonberg đã tán dương trên tờ New York Times: “Giọng hát của cô ấm áp và ngọt ngào với một âm lượng khỏe khoắn có thể dễ dàng lấp đầy bất cứ nhà hát nào”. Kể từ sau lần biểu diễn của Anderson tại đây năm 1955 thì cũng đã có thêm nhiều ca sĩ da đen khác xuất hiện tại đây như Robert McFerrin, Mattiwilda Dobbs, Gloria Davy, Martina Arroyo nhưng chỉ có Price mới thực sự đạt đến đẳng cấp ngôi sao và có khả năng chiếm lĩnh những vai chính tại mọi nhà hát nổi tiếng trong và ngoài nước Mĩ.<\/p>\n<p>Trong mùa diễn đầu tiên của mình tại Metropolitan Opera, Price đã chói sáng trong những vai như Leonora (<em>Il Trovatore<\/em>), Aida (<em>Aida<\/em>), Liù (<em>Turandot<\/em>), Donna Anna (<em>Don Giovanni<\/em>), Cio-Cio San (<em>Madama Butterfly<\/em>). Trong năm tiếp theo, Price vinh dự được chọn để hát trong đêm mở màn mùa diễn 1961 – 1962 với Minnie (<em>La Fanciulla del West<\/em>) của Puccini cùng với Richard Turker. Tuy nhiên đêm diễn suýt phải hủy bỏ vì gặp phải sự phản ứng dữ dội từ phía những nhạc công, họ không muốn một ca sĩ da đen có được vinh dự này và đích thân tổng thống Kennedy phải đứng ra làm trung gian hòa giải. Sau đêm diễn trên, những lời tung hô Price lại càng trở nên nồng nhiệt hơn bao giờ hết. Price kiêu hãnh nói: “Tài năng không phụ thuộc vào màu da”. Tuy nhiên do còn thiếu kinh nghiệm cũng như quá hăng say muốn khẳng định tên tuổi nên Price đã không thể hoàn thành phần biểu diễn của mình trong đêm thứ 2 của “La Fanciulla del West” và phải để cho Dorothy Kirsten hát trong màn cuối. Lí do được xác định là bà làm việc quá sức. Hai buổi đó cách nhau một tuần đồng thời trong tuần này, bà đã hát cùng Karajan và Berlin Philharmonic tại Carnegie Hall và Price chỉ có được một ngày nghỉ. Sau buổi diễn vào ngày 20 tháng 12 năm 1961 với <i>Madama Butterfly<\/i>, bà đã phải hủy bỏ toàn bộ lịch diễn của mình trong suốt mùa đông. Bác sĩ chẩn đoán rằng bà đã bị “suy giảm sức khỏe nghiêm trọng” và cần phải nghỉ ngơi trong vài tháng. Vào ngày mùng 1 tháng 4 năm 1962, bà đã trở lại Met với <i>Tosca <\/i>và không hề còn dấu hiệu của sự mệt mỏi. Và Tosca cũng trở thành một trong những vai diễn thành công của bà. Sau một lần chứng kiến Price hát vai này tại Vienna State Opera, Galina Vishnevskaya đã thốt lên: “Ấn tượng mạnh mẽ nhất kể từ khi tôi biết đến opera”.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Leontyne Price đã trở thành “prima donna assoluta” của Met, sánh ngang với những tên tuổi lừng danh khác như Marian Callas, Renata Tebaldi, Joan Sutherland hay Birgit Nillson. Price sở hữu một chất giọng lirico-spinto khỏe khoắn, giàu màu sắc, đặc biệt là âm sắc khàn rất đặc trưng, âm vực rộng với những nốt cao sáng, chắc nịch và linh hoạt. Giọng hát của Price trải dài từ c1 đến d3, đôi khi là e3 (Price quả quyết rằng mình đã có lần lên đến f3 trong buồng tắm). Đặc biệt với vai <i>Aida<\/i>, bà đã trở thành một huyền thoại. Sự giằng xé, đau đớn trong nội tâm đầy phức tạp của cô gái Ethiopia tội nghiệp đã được Price đẩy đến cao trào, nhưng vẫn thật giản dị. Irving Kolodin của tờ Saturday Review đã viết về Price trong buổi ra mắt <em>Aida<\/em> của bà tại Met: “Đã có nhiều người hát Verdi rất tốt nhưng sẽ không có ai thể hiện Aida truyền cảm được như Price… Bà đã đẩy kịch tính lên mức cao nhất và giành được sự ủng hộ tuyệt đối của khán giả, điều chỉ có thể thấy khi Nilsson xuất hiện lần đầu tiên trong Isolde”. Những vai diễn khác như Leonora (<em>Il Trovatore<\/em>), Elvira (<em>Ernani<\/em>), Amelia (<em>Un ballo in maschera<\/em>) và Leonora (<em>La Forza del Destino<\/em>), cùng với Aida đã đưa Price trở thành một trong những ca sĩ thể hiện thành công nhất những vai nữ chính trong những vở opera thời kì giữa của Verdi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Một trong những sự kiện quan trọng trong cuộc đời nghệ sĩ của Price diễn ra vào ngày 16 tháng 9 năm 1966. Bà đã vào vai Cleopatra trong lần đầu tiên công diễn vở opera <i>Antony<\/i><i> and Cleopatra <\/i>của Samuel Barber, nhạc sĩ bạn thân của bà, tại ngôi nhà mới của Met tại Lincoln Center. Tuy nhiên, vở opera đã không thành công như mong đợi. Nhiều người phàn nàn rằng, đạo diễn Franco Zeffirelli đã đào mồ chôn tác phẩm này bằng việc đưa lên sân khấu quá nhiều vai phụ và muông thú, những đám mây xám xịt lơ lửng và một con Nhân sư (Sphinx) có bánh xe. Có nhà phê bình thì nhận xét rằng trang phục dành cho Price quá nặng nề nên trông bà giống như một… con bò (Sitting Bull). Tuy nhiên, Price vẫn được ngợi khen nhưng tổng phổ của Barber thì bị chê là thiếu trọng tâm và không có nhiều trích đoạn hay (đặc biệt là không có love duet nào ra hồn). Với sự giúp đỡ của người bạn đồng nghiệp, nhà soạn nhạc Gian Carlo Menotti, Barber đã sửa chữa lại <i>Antony and Cleopatra<\/i> và phiên bản mới (với love duet mới) đã được công diễn vào năm 1973 tại Charleston, S.C và Chicago.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Từng biểu diễn dưới baton của rất nhiều nhạc trưởng nổi tiếng nhưng Herbert von Karajan có một vai trò rất quan trọng đối với sự nghiệp của Price. Cùng với ông, bà đã có được những bản thu âm xuất sắc nhất của mình như <em>Carmen<\/em> cùng Corelli, Merrill và Freni (dù là một soprano đích thực nhưng với chất giọng khàn đặc trưng của mình, Price vẫn là một Carmen được nhiều người yêu mến);<i> Tosca<\/i> cùng di Stefano và Taddei hay <i>Il Trovatore <\/i>cùng Bonisolli, Obraztsova, Milnes và R. Raimondi. Bên cạnh đó, Karajan còn là người đưa Price đến những sân khấu opera và phòng hòa nhạc lớn và nổi tiếng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong năm 1970, Price đã giảm bớt số buổi biểu diễn opera của mình và tham gia nhiều hơn trong các concert và recital. Bên cạnh các trích đoạn opera bà cũng hát thêm các mélodie, lieder, spiritual (những bài hát mang màu sắc tôn giáo) và những bài hát Mĩ. Tuy nhiên bà cũng mở rộng danh mục biểu diễn opera của mình bằng 3 vai mới: Giorgietta (<em>Il Tabarro<\/em>, Puccini), Manon Lescaut (<em>Manon Lescaut<\/em>, Puccini) và Ariadne (<em>Ariadne auf Naxos<\/em>, R. Strauss). Tháng 1 năm 1973, bà hát trong lễ tang cựu tổng thống Mĩ Lyndon Johnson. Năm tiếp theo bà quay trở lại Met với <i>Madama Butterfly<\/i> và đón nhận những lời tung hô kéo dài gần nửa giờ đồng hồ khi kết thúc buổi diễn. Năm 1977, bà nối lại quan hệ với Karajan khi hát trong <i>Deutsches Requiem<\/i> của Johannes Brahms cùng Berlin Philharmonic tại Carnegie Hall và sau đó là <i>Il Trovatore<\/i> tại Salzburg Festival và Vienna State Opera.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong giai đoạn cuối của sự nghiệp, Leontyne Price vẫn luôn gây ra được những tiếng vang lớn. Sau đêm diễn <i>Aida<\/i> thay cho đồng nghiệp người Welsh, soprano Margaret Price tại San Francisco vào năm 1981 với Luciano Pavarotti trong vai Radames, một tờ báo đã đưa tin bà nhận được nhiều hơn giọng tenor 1$ và qua đó trở thành ca sĩ opera được hưởng mức lương cao nhất thế giới. Tuy nhiên nhà hát đã phủ nhận thông tin này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Buổi biểu diễn opera cuối cùng của Price diễn ra vào ngày mùng 3 tháng 1 năm 1985 và tất nhiên là trong Aida, vai không thể nào quên đối với Price. Đây cũng là lần 44 bà vào vai diễn quen thuộc này trên sân khấu Met. Đêm diễn được truyền hình trực tiếp trên toàn nước Mĩ. Tuy bà đã giã từ sân khấu opera nhưng Price vẫn tham gia vào các chương trình recital và concert.. Tháng 10 năm 2001, Price chính thức giã từ sự nghiệp ca hát kéo dài 50 năm của mình bằng đêm diễn tại Carnegie Hall – kỉ niệm 100 năm ngày thành lập phòng hòa nhạc này &#8211; với nghệ sĩ đệm đàn là nhạc trưởng, nghệ sĩ piano nổi tiếng James Levine – giám đốc nghệ thuật của Met. Trong chương trình này, Price đã hát không nhạc đệm bài “God Bless America”- được coi là quốc ca không chính thức của nước Mĩ, kết thúc bằng một nốt b2 giáng hoàn hảo – một điều hiếm thấy với một ca sĩ ở độ tuổi ngoài 70.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Hiện tại Leontyne Price đang sinh sống tại Greenwich Village, New York và thường xuyên tham gia giảng dạy những khóa master class tại Juilliard và một số trường khác. Và những người say mê opera vẫn luôn nhớ tới bà như những gì mà Placido Domingo đã viết trong cuốn tự truyện của mình: “Sức mạnh và và những xúc cảm trong giọng hát của Leontyne thật phi thường. Bà là một soprano hát Verdi tuyệt diệu nhất mà tôi từng được nghe!”<\/div>\n<div style=\"text-align: left;\"><strong> <\/strong><\/div>\n<div style=\"text-align: left;\"><em><strong>cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Cứ mỗi khi tôi đứng trên sân khấu, nhận những lời hoan hô – tình yêu của khán giả dành tặng, đó là khoảnh khắc mà [...]","protected":false},"author":2,"featured_media":1070,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1069"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1069"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1069\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1070"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1069"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1069"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1069"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}