{"id":1072,"date":"2019-01-07T14:20:11","date_gmt":"2019-01-07T07:20:11","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1072"},"modified":"2019-08-30T14:45:36","modified_gmt":"2019-08-30T07:45:36","slug":"ruffo-titta-baritone-1877-1953","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/ruffo-titta-baritone-1877-1953\/","title":{"rendered":"RUFFO, TITTA (BARITONE, 1877-1953)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><em>“Đó không phải giọng hát mà là một phép màu” – <\/em><strong><i>Giuseppe de Luca<\/i><\/strong><\/p>\n<div style=\"text-align: left;\">\n<p> Nhạc trưởng nổi tiếng Tullio Serafin đã từng nói rằng: “Trong đời tôi có 3 ca sĩ kì diệu: Enrico Caruso, Titta Ruffo và Rosa Ponselle”. Giọng nam trung người Ý Titta Ruffo quả thật là một giọng ca kì diệu. Như những người bạn đồng nghiệp Caruso và Ponselle, thành tựu ông đạt được chủ yếu là do ông tự học, dù rằng cũng có thời điểm Ruffo theo học nhạc tại Nhạc viện cũng như với một vài thầy giáo dạy tư. Trong cuốn tự truyện của mình, Ruffo tự ví rằng sự nghiệp của mình như một đường parabol, thăng tiến chóng mặt và cũng tụt dốc nhanh chóng.<\/p>\n<p>Ruffo là một giọng nam trung đặc trưng khỏe khoắn một cách lạ thường. Với âm vực trên 2 quãng 8, ông có thể lên A một cách dễ dàng dù rằng âm khu thấp hơi tối và những nốt trầm bị mờ. Tuy nhiên bù lại, đây là một giọng hát tràn đầy sức mạnh, giàu âm sắc, đanh thép, hùng vĩ và đặc biệt sáng ở âm khu cao. Chính nhờ những đặc trưng này cộng với mái tóc khá bù xù nên những người hâm mộ đã gọi Ruffo là: “Giọng hát của sư tử”! Do không được học hành một cách bài bản nên Ruffo không được sở hữu một nền tàng kĩ thuật tốt nhưng ông lại có một nhạc cảm trời phú, khả năng nhập vai nhân vật rất tốt và kĩ năng phân tích tâm lí nhân vật vô cùng mẫn cảm. Ruffo luôn nhận thức được rằng học vấn của mình hạn chế vì vậy ông luôn dành nhiều thời gian vào việc nghiên cứu tác phẩm, không chỉ là kịch bản và âm nhạc của vở opera mà còn cả chính bản thân tác phẩm văn học gốc.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Titta Ruffo sinh ngày mùng 9 tháng 6 năm 1877 trong một gia đình nghèo tại Pisa, Ý. Cha của ông Orestes Titta là công nhân làm trong ngành chế tạo thép. Tên thật của ông là Ruffo Cafiero Titta nhưng ông đã đổi ngược lại sau khi con chó của gia đình bất ngờ bị chết trong một tai nạn khi cả gia đình đi săn. Sau này khi trở thành ca sĩ, ông vẫn song song dùng cả 2 tên này. Khi Ruffo vẫn còn là một đứa trẻ, gia đình ông chuyển đến sống tại Rome và cha của ông mở một cửa hàng tạp hóa nhỏ. Không bao giờ đến trường, Ruffo phụ giúp cha bán hàng khi mới lên 8 tuổi trong khi anh của cậu thì học hành chăm chỉ và tỏ ra rất hứng thú với âm nhạc. Sau một lần cãi nhau với người cha, Ruffo bỏ nhà ra đi và đến làm việc như một người nông dân tại một vùng ngoại ô Rome. Cậu chỉ trở về nhà sau khi cha cậu tìm đến và cho cậu biết rằng mẹ cậu đã đau khổ như thế nào, Ruffo luôn dành tình cảm sâu đậu cho người mẹ yêu dấu của mình. Chỉ sau khi trở về một thời gian ngắn, 2 anh em Ruffo đã có mặt trong buổi biểu diễn vở opera <i>Cavalleria Rusticana<\/i> của Mascagni tại Teatro Costanzi. Trong đêm diễn này, tại cổng ra vào của nhà hát, Ruffo đã hát trích đoạn serenade của Turiddu “O Lola ch’hai di latti la cammisa” và giọng hát tuyệt vời của cậu đã thu hút được một số lượng khán giả rất lớn, họ đã đứng chật cả một khu phố. Khi đó Ruffo chỉ mới 13 tuổi. Vài năm sau, qua tuổi dậy thì, Ruffo đã mất đi chất giọng tenor nhưng cậu đã phát hiện ra mình đang sở hữu một chất giọng baritone hiếm có.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>K<\/strong>hi 19 tuổi, Ruffo vào học thanh nhạc tại Nhạc viện Santa Cecilia, thầy giáo của ông là nhà sư phạm tên tuổi Venceslao Persichini. Thật không may, dưới mắt của Persichini, Ruffo hoàn toàn không có cơ may để trở thành một baritone. Trong khi đó, Persichini thì dồn hết tâm huyết của mình vào việc dạy dỗ Giuseppe de Luca – lớn hơn Ruffo một tuổi và sau này cũng trở thành một trong những giọng nam trung nổi tiếng thế giới. Chán nản, chỉ sau vài tháng, Ruffo đã rời bỏ Nhạc viện Santa Cecilia để đến Milan, nơi ông quyết định chọn là nơi khởi nghiệp của mình. Sau những khóa học tư với một số thầy giáo tại Milan, Ruffo đã quyết định tự mình rèn luyện và ông lên đường tới Roma.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1898, Ruffo có buổi ra mắt đầu tiên trong sự nghiệp biểu diễn chuyên nghiệp của mình với vai Herald trong vở opera<i>Lohengrin<\/i> của Wagner tại nhà hát Costanzi, Rome. Mặc dù gặp một vài trục trặc trong khi dàn dựng nhưng buổi biểu diễn đã diễn ra khá thành công. Sau bước khởi đầu tương đối chậm chạp, Ruffo đã nhận được lời mời tham gia chuyến lưu diễn tại một số thành phố trên nước Ý. Trong tour này, Ruffo đã hát những vai như Count di Luna (<i>Il Trovatore<\/i>), Rigoletto (<i>Rigoletto<\/i>), Don Carlo di Vargas (<i>La forza del destino<\/i>), Giorgio Germont (<i>La Traviata<\/i>) và Tonio (<i>Pagliacci<\/i>). Một danh mục khá nặng nhất là với một ca sĩ chỉ mới 21 tuổi. Năm 1900, ông có chuyến lưu diễn nước ngoài đầu tiên của mình, trong tour diễn tại Nam Mĩ này, ông đã gặt hái được nhiều thành công, đặc biệt là tại Santiago, Chile.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> Tài năng trẻ đầy hứa hẹn lại tiếp tục cuộc phiêu lưu của mình. Trong những năm tiếp theo, Ruffo liên tục xuất hiện tại các nhà hát ở Ai Cập, Nga, Pháp, Anh, Bồ Đào Nha, Tây Ban Nha cũng như biểu diễn tại một số thành phố trên nước Ý đồng thời có chuyến trở lại viếng thăm Nam Mĩ. Trong lần công diễn tại Lisbon vào năm 1907, Ruffo đã lần đầu tiên hát vai diễn sau này trở thành một vai gắn liền với tên tuổi của ông: Hamlet trong vở opera cùng tên của Ambroise Thomas. Trước khi có sự ra mắt này, Ruffo đã có một sự dày công nghiên cứu vai diễn, không chỉ qua âm nhạc và libretto của vở opera mà còn cả chính vở kịch của Shakespeare. Sau này khi tiến hành ghi âm <i>Hamlet<\/i> (bằng tiếng Ý), Ruffo đã thêm vào tác phẩm một số câu độc thoại ông lấy từ kịch của Shakespeare. Thậm chí, ông đã sửa lại đôi chỗ trong phần libretto, đặc biệt là màn 3 nhưng ông không nói lí do tại sao lại sửa. Ruffo đã bị nhiều nhà phê bình lên án vì hành vi sửa đổi kịch bản này nhưng bắt chấp thực tế đó, các buổi biểu diễn Hamlet của ông đều giành được những thành công to lớn. Ruffo đã thực sự gây dựng được tên tuổi cho mình và cùng với tài năng, khán giả hâm mộ còn được biết đến một Ruffo gai góc hơn, xù xì hơn. Khi còn chưa thực sự nổi tiếng, tại Convent Garden vào năm 1903, ông có lịch diễn <i>Rigoletto <\/i>với soprano huyền thoại Nellie Melba trong vai Gilda. Tuy nhiên Melba đã thẳng thừng từ chối: “Anh ta quá trẻ để làm cha tôi”. Sau này, khi đã trở thành một ngôi sao sáng chói, Ruffo có buổi diễn <i>Hamlet<\/i> tại Teatro San Carlo, Naples. Melba khi đó đang ở Australia, thông qua người quản lí của mình đề nghị được hát cùng với Ruffo một đêm với vai Ophelia. Ruffo trả đũa: “Hãy về nói với Melba rằng bà ấy quá già để vào vai Ophelia”.<\/p>\n<p>Mặc dù đã đạt được những thành tựu to lớn tại châu Âu và Nam Mĩ nhưng Titta Ruffo xuất hiện tương đối muộn tại Metropolitan Opera, New York. Ông đã có một chuyến lưu diễn tại Philadelphia và Chicago vào năm 1912 và đã thu hút được sự chú ý của công chúng cũng như giới phê bình tại đây bằng vai <i>Hamlet<\/i>. Người quản lí của ông, Andreas Dippel lúc đó đã quảng cáo rằng Ruffo sẽ có những buổi biểu diễn tại Met trong khi Tổng giám đốc của Met, Giulio Gatti-Casazza lại chưa có thông tin gì về vấn đề này. Gatti-Casazza bực mình cho rằng Dippel giở trò bịp bợm. Tuy nhiên, Gatti-Casazza vẫn miễn cưỡng chấp nhận cho Ruffo diễn tại đây nhưng Ruffo đã từ chối lời mời này và ông chỉ có được buổi ra mắt tại Met vào ngày 19 tháng 1 năm 1922 với vai Figaro trong vở opera <i>Il Barbiere di Siviglia<\/i> của Rossini. Tổng cộng ông tham gia Met trong 7 mùa diễn liên tiếp, nhưng số buổi biểu diễn không thực sự nhiều, chỉ hơn 50 buổi. Trong số này gồm có lần công diễn đầu tiên tại Mĩ vở opera <i>La cena delle beffe<\/i> của Umberto Giordano. Ông đã khiến những nhà tổ chức, giới phê bình có ánh mắt khác khi nhận xét về các giọng baritone. Thời kì trước đó, baritone luôn được đánh giá thứ yếu nếu như so sánh với các tenor nhưng Ruffo là giọng baritone đầu tiên nhận được thù lao ngang với những ca sĩ nam cao đóng vai chính. Những bạn diễn của Ruffo tại đây đều là những tên tuổi lừng danh trong nền opera thế giới, đó là Giovanni Martinelli, Beniamino Gigli, Giacomo Lauri-Volpi, Enzio Pinza, Rosa Ponselle, Amelita Galli-Curci… Buổi biểu diễn cuối cùng của ông tại đây diễn ra vào ngày 22 tháng 2 năm 1929 với vai Amonasro trong<i> Aida<\/i> của Verdi. Một số người cho rằng sở dĩ Ruffo biểu diễn tại Met ít như vậy là do chính Enrico Caruso không hài lòng với sự có mặt của ông. Tin đồn này xuất phát từ thực tế rằng Ruffo chỉ hát tại đây sau khi Caruso qua đời vào năm 1922. Tuy nhiên, lời đồn đại này chỉ có ý nghĩa làm tăng thêm sự vĩ đại của Ruffo (ngay cả Caruso cũng phải ghen tị!) chứ trên thực tế họ là những người bạn vô cùng thân thiết của nhau trên sâu khấu cũng như trong đời thường. Họ đã cùng nhau hát tại Paris, Vienna, Nam Mĩ. Trên thực tế, ông luôn tỏ ra coi trọng tài năng của Caruso. Khi nghe được tin Caruso qua đời, Ruffo rất đau đớn và đã có mặt tại đám tang đồng thời muốn hát tại đây. Tuy nhiên sự xúc động to lớn khiến ông không thể thực hiện được ước nguyện này. Trước đó 2 người đã cùng nhau thu âm khá nhiều trích đoạn opera, trong đó đáng kể nhất là những duet trong vở opera <i>Otello<\/i> của Verdi, Ruffo luôn được coi là một trong những Iago vĩ đại nhất mọi thời đại. Sự kết hợp giữa 2 tượng đài này được coi là một trong những cột mốc đáng nhớ trong lịch sử opera thế giới thế kỉ 20.<\/p>\n<\/div>\n<div style=\"text-align: left;\"> Sự nghiệp ca hát của Ruffo bắt đầu xuống dốc vào cuối thập niên 20 và buổi biểu diễn cuối cùng của ông diễn ra vào năm 1931.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1924, anh vợ ông, Giacomo Mateotti – một trong những thủ lĩnh của những người cộng sản tại Ý bị quân lính của chính quyền phátxít Musssolini ám sát. Từ đó ông dũng cảm lên án chế độ Mussolini và có lẽ nhờ vào danh tiếng lẫy lừng của mình, Ruffo mới được bình yên. Sau khi rời xa ánh đèn sân khấu, đã có nhiều lời đề nghị mời ông dạy hát nhưng ông từ chối: “Tôi không biết cách phải hát như thế nào. Đó là lí do tại sao giọng tôi trở nên kém như vậy ở độ tuổi ngoài 50. Tôi không muốn ăn theo tên tuổi quá khứ của mình và tôi cũng không thể bảo những bạn trẻ làm theo những gì mà bản thân tôi đã trải qua”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Danh mục biểu diễn của Titta Ruffo bao gồm hầu hết các vai baritone chính trong các vở opera như Rigoletto (<i>Rigoletto<\/i>), Di Luna (<i>Il Trovatore<\/i>), Amonasro (<i>Aida<\/i>), Don Carlo di Vargas (<i>La forza del destino<\/i>), Giorgio Germont (<i>La Traviata<\/i>), Tonio (<i>Pagliacci<\/i>), Figaro (<i>Il Barbiere di Siviglia<\/i>), Iago (<i>Otello<\/i>), Don Carlo (<i>Ernani<\/i>), Don Giovanni (<i>Don Giovanni<\/i>), Escamillo (<i>Carmen<\/i>), Barnaba (<i>La Gioconda<\/i>), Renato (<i>Un ballo in maschera<\/i>). Trong thời kì đỉnh cao của mình, ông cũng rất nổi tiếng với những vai nam chính các vở opera hầu như đã bị quên lãng tại thời điểm hiện tại như: Cristoforo Colombo (<i>Cristoforo Colombo<\/i>, Alberto Franchetti), Cascart (<i>Zazà<\/i>, Ruggero Leoncavallo) hay Neri (<i>La cena delle beffe<\/i>, Umberto Giordano).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau khi nghỉ hưu, có một thời gian ông sống tại Thụy Sĩ và Pháp tuy nhiên năm 1937, Ruffo quay trở về nước Ý bất chấp sự giám sát chặt chẽ từ phía Mussolini và thậm chí đã có một thời gian ngắn ông bị bỏ tù. Năm 1937 cũng là năm ông cho xuất bản cuốn hồi kí “La mia parabola”(Đường parabol của tôi) bằng tiếng Anh. Và có lẽ chính thời gian trong tù này đã khiến sức khỏe của ông suy giảm rõ rệt. Ông gần như lui về ở ẩn tại Florence. Và vào ngày mùng 5 tháng 7 năm 1953, Ruffo qua đời tại đây sau một cơn đau tim. Vua sư tử đã ngừng tiếng thét oai hùng, cánh rừng Opera đại ngàn đã vắng bóng một trong những vị chúa tể! Thế giới đã mất đi một tượng đài thực thụ!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Đó không phải giọng hát mà là một phép màu” – Giuseppe de Luca  Nhạc trưởng nổi tiếng Tullio Serafin đã từng nói rằng: “Trong đời tôi [...]","protected":false},"author":2,"featured_media":1073,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1072"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1072"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1072\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1073"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1072"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1072"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1072"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}