{"id":1075,"date":"2019-01-07T14:21:33","date_gmt":"2019-01-07T07:21:33","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1075"},"modified":"2019-08-30T14:48:28","modified_gmt":"2019-08-30T07:48:28","slug":"sills-beverly-soprano-1929-2007","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/sills-beverly-soprano-1929-2007\/","title":{"rendered":"SILLS, BEVERLY (SOPRANO, 1929-2007)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>“Nghệ thuật là chữ ký xác nhận của một nền văn hoá” &#8211; <b>Beverly Sills<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 10 tuổi, cô bé tóc đỏ xinh đẹp Belle “Bubbles” đã làm cả gia đình sửng sốt bằng quyết định: sẽ trở thành một ngôi sao opera trong tương lai. “Không phải là một ca sĩ opera bình thường, mà là một ngôi sao”, Belle tự tin nhấn mạnh. Nhưng phải mất gần 30 năm sau, lời tuyên bố ngấu hứng, trẻ con ấy mới thành hiện thực, “Bubbles” (“bong bóng” – tên thân mật thuở nhỏ của Sills) xinh xắn tinh nghịch ngày nào đã trở thành Beverly Sills – một trong những giọng nữ cao màu sắc (coloratura soprano) xuất sắc nhất của thế kỷ, người được mệnh danh là “Queen of America Opera” – một niềm tự hào lớn của nước Mỹ : Beverly Sills &#8211; Made in America.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>B<\/b>everly Sills tên thật là Belle Miriam Silverman sinh ngày 25\/5\/1929 tại Brooklyn, New York, Mỹ. Thời thơ ấu, Sills sống tại Empire Street, ngay giữa lòng Crown Heights. Sinh ra trong một gia đình trung lưu điển hình kiếm sống bằng các công việc chân tay, Sills hòan toàn không cảm thấy ngại ngùng với gốc gác của mình. Thậm chí, bà còn cảm thấy tự hào và luôn cho rằng thành công mình có được là nhờ rất nhiều vào tính cộng đồng mà bà được sống suốt thời thơ ấu ở Brooklyn. Morris Silverman &#8211; cha của Sills là một người Rumani gốc Do Thái, mẹ là một người phụ nữ Nga và anh chị em Sills chính là thế hệ người Mỹ đầu tiên. Cả cha và mẹ Sills đều nói được 6 thứ tiếng. Hàng xóm, láng giềng đều đến từ nhiều quốc gia châu Âu khác nhau, với đủ các nền văn hoá đa dạng phong phú. Chính tính cộng đồng đem lại cho Sill một mảnh đấy màu mỡ để phát triển nhân cách, gia đình đối với bà là một phần quan trọng trong cộng đồng đa dạng đó.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> “Khi tôi lớn lên”, Beverly Sills kể lại, “cộng đồng có nghĩa là bạn biết hàng xóm của bạn là ai. Chỉ đơn giản như thế. Điều đó có nghĩa là bạn có bạn để chơi cùng sau mỗi buổi học. Ngày đó, tính cộng đồng chính là con người, trái ngược với thời nay khi cộng đồng chính là các thiết bị. Gia đình chúng tôi không giàu và không thể mua được một ngôi nhà riêng, vì vậy chúng tôi sống trong một căn hộ đi thuê. Tuy nhiên chúng tôi quen hết tất cả những gia đình cùng sống trong tòa nhà. Ý tôi là, thời đó, không ai lại có thể có suy nghĩ: Ai sống bên cạnh nhà mình, tầng dưới, tầng trên. Từ “cộng đồng” thực sự có nghĩa là con người.”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Ông Silverman – một người đàn ông gia trưởng,  không muốn cô con gái bé bỏng của mình trở thành một ca sĩ vì ông nghĩ rằng chỉ có những người phụ nữ lẳng lơ mới lên sân khấu biểu diễn. Nhưng trái với sự ngăn cấm của cha, mẹ Belle lại rất ủng hộ con gái. Bà thường hay dẫn cô bé đến xem những buổi biểu diễn của Lily Pons (coloratura soprano nổi tiếng người Pháp) &#8211; nữ ca sĩ mà bà rất yêu thích. Mỗi khi theo mẹ đến nhà hát, cô bé dễ thương lại năn nỉ mẹ: “Con muốn được ngồi gần sân khấu, con muôn biết cô Lily Pons đã làm gì với cái miệng của cô ấy. Một ngày nào đó con sẽ hát giống như Lily Pons”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 3 tuổi, Belle chiến thắng trong một cuộc thi hoa hậu thiếu nhi. Cô bé đã gây ấn tượng với các giám khảo bằng ca khúc “The wedding of Jack and Jill”.  Mới 4 tuổi, Belle đã được hát trong chương trình ca nhạc thiếu nhi của đài phát thanh New York. Nhận ra tố chất của con gái, mẹ Belle đã khuyến khích cô bé bước vào con đường nghệ thuật, bà cho cô bé đi học hát và múa. Năm 1936, cô bé may mắn lọt vào mắt xanh của nhà sư phạm thanh nhạc nổi tiếng  Estelle Liebling. Liebling vốn là học trò ruột của soprano Mathilde Marchesi (người là thầy giáo của rất nhìều soprano nổi tiếng như Nellie Melba, Emma  Eames, Emma Calve, Ellen Beach Yaw, Selma Kurz… tạo ra “trường phái Marchesi” lừng danh một thời). Liebling hướng dẫn luyện tập cho Sills tất cả những kĩ thuật căn bản, cũng như phức tạp nhất của nghệ thuật opera Ý, đặc biệt là opera bel canto theo phong cách truyền thống ngay từ khi còn bé. Từ đây, Belle đã chính thức mang nghệ danh Beverly Sills (đảo chữ từ “Silverly Bells” – “tiếng chuông bạc”, một từ gần với tên cô bé). Nhiều người còn lưu giữ lại những hình ảnh đầu tiên của Sills khi cô bé mới 7 tuổi đã biểu diễn trên truyền hình những ca khúc rất khó như “Il Bacio” &#8211; Arditi trong bộ phim &#8220;Uncle Sol solves it&#8221;. Trí thông minh thiên bẩm và năng khiếu bẩm sinh, Sills đã vượt qua những bài luyện thanh đặc biệt khó của Liebling. Sills thậm chí đã làm mẹ ngạc nhiên, khi thấy cô con gái bé xíu của mình có thể hát chính xác 22 aria trong 1 album của Amelita Galli-Curci (soprano Ý nổi tiếng thời kì này). Tin tưởng vào tài năng con gái, Bà Silverman lại gửi con gái đến theo học các lớp học thanh nhạc và biểu diễn chuyên nghiệp danh tiếng khác cho thiếu nhi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Ở độ tuổi trưởng thành, trước nhan sắc rực rỡ cũng như khả năng ca hát, nhảy múa hoàn hảo, Sills được J.J. Schubert – nhà sản xuất nhạc kịch Broadways nổi tiếng chú ý. Ông muốn lăng xê cô ca sĩ trẻ thành một biểu tượng của nhạc kịch Broadways &#8211; thể loại nhạc vũ kịch tổng hợp rất được ưa chuộng ở Mỹ. Sills bắt đầu có chuyến lưu diễn khi mới 15 tuổi với tư cách là ca sĩ biểu diễn những vở nhạc kịch nhẹ của Gilbert và Sillivan, dù rằng trước đó cha cô đã cảnh báo sẽ không cho phép cô quay về nhà nếu tham gia chuyến lưu diễn đó.  Nhưng Sills đã quyết tâm chứng kiến giấc mơ của mình thành hiện thực và bà đã đi. Sills kể lại kỷ niệm đêm diễn tại Detroit khi cha bà, trước sự nài nỉ của 2 đứa con trai cuối cùng cũng đi xem buổi biểu diễn của con gái mình :“Tôi còn nhớ đêm đó ông đội một chiếc mũ Homhurg, mặc chiếc áo vạt chéo Chesterfield. Ông rất, rất béo, một người đàn ông béo, cao và đẹp trai. Và ông đến xem buổi diễn vở operetta <i>The Merry widow<\/i>. Ông đến và gõ cửa khi buổi diễn kết thúc. Tôi đã không biết là ông đến. Ông đứng đó, chậm rãi nhìn tôi, nhìn lên rồi lại nhìn xuống. Và tôi nhận ra rằng bộ váy diễn rất ngắn và khi đó, tôi 16 tuổi, tóc đỏ, trang điểm với bộ lông mi giả dài và được trả tiền rất hậu. Tôi nghĩ: “Cầu Chúa, tôi sẽ phải hứng chịu điều đó”, và ông nói với tôi: “Trông con thật kinh khủng” Sau đó ông dừng lại và nói – “Con hát như một thiên thần. Hãy về nhà. Bố sẽ chi trả tất cả các chi phí.” Đó chính là những lời nhận xét tuyệt vời nhất trong đời tôi.”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tai hoạ không may giáng xuống gia đình Sills. Cha Sills đột ngột qua đời năm 1949. Hoàn cảnh khó khăn, Sills và mẹ chuyển sang sống ở một căn hộ rất nhỏ chỉ với một chiếc giường đơn. Tại đây Sills hát trong 1 câu lạc bộ nhỏ và tìm kiếm cơ hội cho mình bằng cách tham gia biểu diễn tại một số nhà hát địa phương. Sau 7 lần thử giọng thất bại tại New York city Opera, may mắn cũng mìm cười với Sills, cuối cùng cô cũng được nhận vào nhà hát nổi tiếng này. 29\/10\/1955, Sills đã có buổi biểu diễn debut hết sức thành công tại NYCO với vai Rosalinda trong vở operetta <i>Die Fledermaus <\/i>của Johann Strauss, những lời khen ngợi hào phóng của các nhà phê bình đã đầy tên tuổi của 1 soprano vô danh lên một hiện tượng đáng chú ý.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>N<\/b>ăm 1958, với sự ra mắt đầy ấn tượng trong <i>Ballad of Baby Doe<\/i>, Sills đã thực  sự chinh phục được khán giả cũng như những nhà phê bình khắt khe. Baby Doe đã trở thành vai diễn để đời của Sills đối với khán giả Mỹ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trước đó 2 năm, Sills lập gia đình với Peter Buckley Greenough, một nhà báo nổi tiếng, giàu có hơn cô 12 tuổi. Hai người có với nhau 2 đứa con là Meredith và Peter Jr. Sills trở thành bà mẹ của 5 đứa trẻ (Peter đã có 3 đứa con với người vợ trước). Bất hạnh liên tiếp giáng xuống, Meredith dần mất đi thính lực, còn Peter Jr. thì mắc chứng chậm phát triển. Thời gian này Sills quyết định tạm dừng sự nghiệp để ổn định gia đình và chăm sóc các con.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>Đ<\/b>ến năm 1962, được sự khuyến khích của chồng và nhạc trưởng Julius Rudel, Sills quyết định trở lại sân khấu bằng vai Manon trong vở Opera cùng tên của Massenet tại Opera Company of Boston. Tuy vậy phải đến 1964, Sills mới lấy lại được danh tiếng của mình với vai “Nữ hoàng đêm tối” trong “<i>Die Zauberflöte<\/i>” của Mozart. Nữ hoàng đêm tối không phải là một vai lớn nhưng lại là một vai diễn khó, đòi hỏi âm vực rất rộng với 5 note f3 staccato, cũng như các kĩ thuật hát màu sắc phức tạp. Vai diễn này từng gây khó khăn cho rất nhiều coloratura soprano tài năng. Với những note cao trong vắt, đầy sức mạnh , kĩ thuật coloratura chuẩn mực, Sills đã có một dấu ấn đáng nhớ với Nữ hoàng đêm tối. Tuy vậy, dù rất thành công với 2 aria đỉnh cao của Nữ hoàng đêm tối và nhận được nhiều lời tán dương, khen ngợi nhiệt tình của các nhà phê bình cũng như người hâm mộ, Sills vẫn luôn thú nhận là bà không thích vai diễn này. Bà cho rằng 5 note f3 quá cao so với tầm cữ giọng của bà, vả lại không có nhiều đất cho khả năng diễn xuất, vốn là thế mạnh của bà, chưa kể thời gian phải ngồi chờ rất lâu sau cánh gà để đến đến lượt mình xuất hiện. Sau Nữ hoàng đêm tối, Sills chính thức bước vào thánh đường Opera với vị thế là một trong những ca sĩ – diễn viên hàng đầu của Mỹ trong thời kì này, thay thế vị trí cho một Callas đang dần xuống sức và mệt mỏi. Sills bắt đầu có những chuyến lưu diễn vượt qua bờ bên kia Đại Tây Dương. Những chuyến lưu diễn xa ấy thường chỉ được thực hiện vào mùa hè, khi các con đều được nghỉ học, và Sills lại mang theo vú nuôi cùng bọn trẻ đi theo, nhưng điều này cũng không cản trở việc phát triển sự nghiệp và gây dựng tên tuổi của bà.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1966, Sills lại tiếp tục gây ấn tượng mới trong đợt trở lại NYCO với Cleopatra trong vở <i>Giulio Cesare<\/i> &#8211; Händel. Tiếng vang từ buổi biểu diễn huyền thoại này đã đưa tên tuổi Sills trở thành ngôi sao Opera mang tầm vóc quốc tế. Cleopatra đã rộng đường cho Sills chinh phục các nhà hát nổi tiếng của Mỹ và châu Âu. Sills đã xây dựng kịch mục cho mình là những vai trữ tình màu sắc vừa đòi hỏi kĩ thuật thanh nhạc thượng thừa vừa đòi hỏi kĩ thuật diễn xuất đỉnh cao như Nữ hoàng Shemakha (<i>Le Coq d’Or<\/i> – Rimsky-Korsakov), Manon (<i>Manon<\/i> &#8211; Messenet), Nữ hoàng Elizabeth (<i>Roberto Devereux<\/i> – Donizetti), Lucia (<i>Lucia di Lammermoor<\/i> &#8211; Donizetti), Marie (<i>La Fille du Régiment <\/i>&#8211; Donizetti), 4 vai nữ chính trong <i>Les Contes d’Hoffmann <\/i>(Offenbach)…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>N<\/b>gày 11 tháng 4 năm 1969, trong đêm diễn ra mắt tại nhà hát danh tiếng La Scala với <i>L’Assedio di Corinto <\/i>của Rossini, Beverly Sills đã gây sửng sốt khán giả Milan với giọng hát có âm sắc tuyệt đẹp cùng kĩ thuật hát dường như không tưởng của mình. La Fenomena (giọng hát phi thường), Il Mostro (không thể so sánh) là những danh hiệu mà những khán giả khó tính bậc nhất Châu Âu của La Scala đã dành tặng cho vai diễn xuất sắc của Sills. Ngay trong năm sau, với Nữ hoàng Elizabeth (<i>Roberto Devereux<\/i> &#8211; Donizetti), Sills lại tiếp tục chinh phục khán giả của Convent Garden. Những chuyến lưu diễn thành công taị những nhà hát Opera cổ kính, nổi tiếng của Châu Âu giúp Sills gây được cảm tình với giới phê bình cũng như người hâm mộ trên toàn thế giới, ngôi vị độc tôn trong những vai coloratura soprano trên sân khấu opera mà Joan Sutheland đã nắm giữ gần 10 năm giờ đây đã có người chia sẻ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Những bài tập luyện thanh nghiêm khắc, kiên trì ngay từ thuở nhỏ, đã khiến Sills có một làn hơi dài không tưởng, đủ khả năng pianissimo (vuốt nhỏ) các note cao trên c3 một cách nhẹ nhàng, tạo nên những đường legato mịn, mượt, kĩ thuật trills (rung láy) các note nhạc dễ dàng như làm xiếc và đỉnh cao nhất là những kĩ thuât chạy note, lướt note với tốc độ đáng kinh ngạc. Nhạc trưởng Thomas Schipper ca ngợi: “Điểm độc đáo nhất trong cách thể hiện của Sills là cô ấy có thể điểu khiển giọng hát nhanh hơn bất cứ ai đang tồn tại trên trái đất này”. Còn soprano Leontyne Price thì cảm thấy kinh ngạc vì: “Không hiểu cô ấy có thể hát được bao nhiêu triệu note trong một câu nhạc”. Một điều thú vị khác trong cách thể hiện của Sills là bà luôn sử dụng những cadenza, biến tấu rất đặc biệt và hoàn toàn khác với các soprano bình thường. Những note thêm, note hoa mĩ trang trí mới lạ, gây bất ngờ đối với hầu hết các khán giả. Tuy nhiên điều quan trọng nhất, và cũng là điểm khác biệt với nhiều coloratura tài năng khác, kể cả Sutherland không phải là kĩ thuật coloratura hoàn hảo, những note cao đẹp lóng lánh, hay kĩ năng nhả chữ tinh tế, gợi cảm mà chính là ở khả năng diễn xuất, hoá thân vào nhân vật của Sills. Vốn thừa hưởng trí thông minh của 2 dân tộc Do Thái, Nga (Sills được biết tới là người có chỉ số IQ là 155), cùng một tâm hồn nhạy cảm, vốn sống, vốn kiến thức sâu rộng, Sills đã khắc hoạ những vai diễn màu sắc khô khan thường chỉ để các ca sĩ phô diễn kĩ thuật và giọng thành những con người thật với những cung bậc cảm xúc phong phú, hết sức cuốn hút. Từ Baroque đến Bel canto, Verdi, Puccini, hay những vở opera trữ tình lẵng mạn của Messenet, Gounod ở mỗi vai diễn là một sự đầu tư nghiên cứu cẩn thận, nghiêm túc, sáng tạo, không lặp lại. Trên sân khấu, cùng một vai diễn, không lần nào bà thể hiện giống lần nào, mà lúc nào cảm xúc cũng tràn trề tươi mới, rất nhiều bản thu trực tiếp trên của Sills đã chứng tỏ điều đó. Violetta, Manon, Thais, Zerbinetta, Lucia, Marie, Cleopatra…  đã theo Beverly Sills đến khắp các nhà hát danh tiếng trên thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Ở thời kì sung sức, Sills cũng tham gia thu âm nhiều album concert và trọn vẹn một số vở opera. Rất nhiều trong số đó là những bản thu âm để đời với Sills. Có thể kể đến <i>I puritani<\/i> (Bellini), <i>Lucia di Lammermoor<\/i>, <i>Maria Stuarda<\/i>, <i>Roberto Devereux<\/i>, <i>Anna Bolena<\/i> (Donizetti), <i>L’Assedio di Corinto<\/i>, <i>Il barbiere di Siviglia<\/i> (Rossini), <i>Thais, Manon <\/i>(Massenet), <i>La traviata<\/i> (Verdi), <i>Les Contes d’Hoffmann<\/i> (Offenbach), <i>Giulio Cesare<\/i> (Händel), <i>The Merry widow<\/i> (Lehar), <i>Ballad of the Baby Doe<\/i> (Moore)…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>uy đã nổi tiếng khắp thế giới, nhưng phải đến 1975, Sills mới chính thức có buổi biểu diễn debut tại nhà hát Metropolitan tại thành phố quê hương. Vẫn là Pamira (<i>L’Assedio di Corinto<\/i> &#8211; Rossini) vai diễn  đã mang lại tên tuổi cho Sills trên đất Ý. Toàn bộ vé được bán sạch không còn 1 chỗ trống, buổi biểu diễn đã thành công rực rỡ, cuối buổi biểu diễn, Sills nhận được những tráng pháo tay hoan hô nồng nhiệt kéo dài hơn 18 phút – một thời gian kỉ lục tại Met. Các tờ báo, tạp chí âm nhạc danh tiếng đã ca ngợi đó như một trong những sự kiện đặc biệt tại Met. Sau Pamira, lại với những vai diễn đinh như Lucia, Thais… Sills đã có một khoảng thời gian gắn bó với nhà hát danh tiếng này. Nhưng dù vậy, Sills lại không muốn là thành viên chính thức cuả Met, không muốn lấy Met làm điểm tựa để chinh phục khán giả thế giới như hầu hết các ca sĩ Mỹ trước đó và sau này. Khi Göran Gentele, người kế nhiệm của Rudolf Bing tại Met mời Sills tham gia biểu diễn ở đây, bà đã trả lời: “Tôi rất hân hạnh là khách mời của Metropolitan, nhưng chỉ là vậy, chỉ là khách mời thôi”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Không bó hẹp ở những vai coloratura, Sills cũng thử sức ở một số vai spinto, kịch tính như Aida, Tosca, Donna Anna (<i>Don Giovanni<\/i>)… Dù không thực sự phù hợp với loại giọng của mình, nhưng với những kĩ thuật điều khiển giọng hát hợp lý, thông minh, cộng với khả năng diễn xuất tuyệt vời, Sills đã mang lại nhiều điều bất ngờ với những vai diễn vốn được cho là nặng và có hại với giọng hát mỏng nhẹ của bà.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>V<\/b>ào những năm cuối thập niên 70, bên cạnh những vai diễn opera đầy biến ảo, Sills còn tham gia nhiều buổi recital riêng với các ca khúc nghệ thuật của các tác giả Mỹ và thế giới. Bà cũng thường xuyên xuất hiện trên truyền hình với các buổi talk-show trong chương trình riêng của bà trên NBC: “lifestyle with Beverly Sills”. Bà còn tham gia nhiều buổi nói chuyện trên truyền hình, đài phát thanh để giới thiệu về Opera với các khán giả trẻ, đặc biệt là thiếu nhi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Ý thức về tuổi tác cũng như muốn lưu giữ những ấn tượng tốt đẹp nhất về giọng hát trong lòng khán giả, Sills đã sớm rút lui khỏi sân khấu opera bằng một gala farewell concert  được tổ chức vào ngày 27 tháng 10 năm 1980 tại NYCO – nhà hát gắn liền với tên tuổi của Sills, với khách mời là nhiều ngôi sao opera nổi tiếng thế giới. Trên thực tế, buổi biểu diễn gây được tiếng vang cuối cùng trên sân khấu opera của Sills chính là <i>Juana La Loca<\/i> tháng 9 năm 1979, vở opera hiện đại được nhà soạn nhạc Gian-Carlo Menotti viết riêng cho Sills (vai La Loca).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Khi nghỉ diễn, Beverly Sills đã trở thành một trong những nhà phê bình và quản lý có ảnh hưởng lớn nhất trong giới nghệ thuật biểu diễn. Giữa những năm 1979 và 1991 bà là tổng giám đốc nhà hát NYCO, nhà hát nơi bà đầu tiên gặt hái được sự đón nhận quốc tế vào những năm 60. Bà đã được bầu giữ chức chủ tịch trung tâm Nghệ thuật biểu diễn Lincoln vào 1994. Năm 2002, Sills lại nhận chức tổng giám đốc nhà hát Metropolitan cho đến năm 2005. Khi mà hầu hết tất cả mọi người đều nghĩ đến nghỉ ngơi, Sills vẫn theo một thời gian biểu mà có thể làm kiệt sức người chỉ bằng nửa tuổi của bà.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> “Tôi không định làm bất kỳ một việc gì khi qua tuổi 70, tôi thực sự không nghĩ rằng tôi nên tiếp tục một công việc đòi hỏi tính sáng tạo cao nữa. Tôi không muốn sáng tạo nữa. Đã đến lúc phải nghỉ ngơi. Tuy nói vậy, bất chấp tuổi tác đã cao,  Beverly Sills vẫn tham gia nhiệt tình các hoạt động xã hội, cũng như những hoạt động văn hoá. Người ta vẫn thấy nụ cười rạng rở của Sills ở các show truyền hình, các lễ trao giải thưởng cũng như các liên hoan âm nhạc danh tiếng. Sills được mời làm giáo sư, viện sĩ danh dự của nhiều học viện âm nhạc nổi tiếng của Mỹ, bà cũng tham gia giảng dạy tại nhiều nơi, tổ chức các lớp Master class, truyền đạt những kinh nghiệm, kĩ thuật của mình với các thế hệ ca sĩ trẻ, đặc biệt là các ca sĩ Mĩ khi đã ở độ tuổi xấp xỉ 80.<\/p>\n<p>Với những đóng góp của mình, Sills đã nhận được nhiều giải thưởng, danh hiệu cao quí của Mĩ và nhiều quốc gia trên khắp thế giới như: Presidential Medal of Freedom, Heinz Award in the Arts and Humani, Lewis Rudin Award for Exemplary Service to New York City, Emma Lazarus Statue of Liberty Award… Bà cũng là chủ tịch của “March of dime” – hội từ thiện trợ giúp các em bé tật nguyền tại Mỹ. Là mẹ của của 2 đứa con tật nguyền, hơn ai hết bà hiểu được nỗi đau của các bà mẹ, sự thiệt thòi của các em bé gặp số phận không may, bằng sức ảnh hưởng và danh tiếng, Beverly Sills đã quyên góp được hơn 70 triệu đôla trong vòng 10 năm cho các hoạt động từ thiện của hội. Năm 2007, bà đã vinh dự được ghi danh tại Long Island Music hall of Fame.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> <b>N<\/b>gày 2 tháng 7 năm 2007, sau nhiều tháng chống chọi với căn bệnh ung thư phổi quái ác, Sills đã qua đời tại nhà riêng ở Manhattan, New York trong sự thương tiếc của hàng ngàn người hâm mộ cũng như đồng nghiệp, bạn diễn trên khắp thế giới.<\/p>\n<p>“Một người đàn bà hạnh phúc chẳng bao giờ phải lo lắng điều gì cả. Một người phụ nữ lạc quan thì dù vấp phải những khó khăn, bất hạnh nhưng cô ấy vẫn vượt qua, bất chấp tất cả. Hạnh phúc thì tôi chẳng bao giờ có được, nhưng tôi luôn là một người lạc quan như tôi có thế”. Châm ngôn sống ấy của Sills đã giúp bà vươn lên đứng dậy sau mỗi lần gục ngã bởi những đòn giáng xuống của số phận cay nghiệt. Có thể giọng hát, kĩ thuật hay cách thể hiện của bà chưa hoàn toàn chinh phục được tất cả những khán giả yêu thích opera trên thế giới, nhưng tài năng, nhân cách cũng như những cống hiến không nhỏ của bà cho nghệ thuật, cho cộng đồng, xã hội sẽ mãi được ghi nhận. Không chỉ là Queen of America Opera, Beverly Sills xứng đáng là một trong những nghệ sĩ vĩ đại nhất của chúng ta.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Văn Phương (nhaccodien.info) <\/i><\/b>tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Nghệ thuật là chữ ký xác nhận của một nền văn hoá” - Beverly Sills  Năm 10 tuổi, cô bé tóc đỏ xinh đẹp Belle “Bubbles” đã [...]","protected":false},"author":2,"featured_media":1076,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1075"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1075"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1075\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1076"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1075"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1075"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1075"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}