{"id":1078,"date":"2019-01-07T14:22:54","date_gmt":"2019-01-07T07:22:54","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1078"},"modified":"2019-08-30T14:49:28","modified_gmt":"2019-08-30T07:49:28","slug":"souzay-gerard-baritone-1918-2004","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/souzay-gerard-baritone-1918-2004\/","title":{"rendered":"SOUZAY, GERARD (BARITONE, 1918-2004)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"> <em>&#8220;Tôi hiểu được lí do tại sao tôi không bao giờ trở nên phổ thông đối với đa số khán giả. Một bộ phận lớn công chúng thích sự diễn giải. Đối với tôi, âm nhạc là thứ pha lê trong suốt và không cần phải giải thích gì thêm. Vì vậy, khi tôi biểu diễn, tôi chỉ lấy cảm xúc mình làm mục đích!” &#8211; <\/em><strong><i>Gerard Souzay<\/i><\/strong><\/p>\n<div style=\"text-align: left;\">  “Ước gì tôi có thể hát Mélodie Pháp hay được như Gerard Souzay hát Lieder Đức”. Đó không phải là một lời khen bình thường, đặc biệt khi tác giả của câu nói đó không ai khác ngoài Dietrich Fischer-Dieskau, giọng baritone huyền thoại, ông vua của Lieder Đức sau những năm chiến tranh thế giới thứ 2. Gerard Souzay hoạt động vào cùng thời kì với Dietrich Fischer-Dieskau, ông được coi là người thể hiện Mélodie Pháp xuất sắc nhất trong thế hệ của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong> G<\/strong>érard Souzay, tên thật là Gerard Marcel Tisserand, sinh ngày 8 tháng 12 năm 1918 ở một ngôi làng nhỏ ở Angers, bên bờ sông Loire, phía Tây Bắc nước Pháp. Ông xuất thân từ một gia đình có truyền thống âm nhạc. Cha mẹ ông gặp nhau lần đầu tiên trong lần ra mắt vở opera <i>Pelleas et Melisande<\/i> của Claude Debussy vào ngày 30 tháng 4 năm 1902 và 2 người thuộc nhóm những người đã ủng hộ sáng tác đầy tính đột biến và cách tân của Debussy. Mẹ và 2 người anh em trai của ông đều là ca sĩ, và ông có một người chị gái là giọng soprano nổi tiếng Genevieve Touraine, hơn ông 15 tuổi, người từng hát trong buổi ra mắt tác phẩm <i>Fiançailles pour rire<\/i> của Francis Poulenc. Tuy nhiên khi bước chân vào giảng đường đại học ông không theo học thanh nhạc, Gerard Souzay đỗ vào đại học Sorbonne để học triết học. Ở đó, Souzay đã làm quen với Pierre Bernac, giọng baritone trữ tình huyền thoại người Pháp, người biểu diễn mélodie nổi tiếng nhất nước Pháp trước chiến tranh thế giới 2 và là bạn thân của nhạc sĩ Poulenc. Ấn tượng trước giọng hát của Souzay, Pierre Bernac đã khuyến khích Souzay nên theo đuổi sự nghiệp âm nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1940, Gerard Souzay vào học ở nhạc viện Paris dưới sự hướng dẫn của mezzo-soprano Pháp Claire Croiza. Lúc bắt đầu học ông được huấn luyện như 1 giọng tenor, nhưng baritone opera nổi tiếng của Pháp vào thời đó, Henri Etcheverry (một Golaud &#8211; vai diễn trong <i>Pelleas et Melisande<\/i> &#8211; danh tiếng) đã khuyên Souzay nên chuyển hướng và ông trở thành 1 giọng baritone từ năm 1943 (điều đó một phần giải thích âm vực quãng cao rất đẹp của Souzay những năm tuổi trẻ của ông). Ông tốt nghiệp nhạc viện Paris năm 1945 với 2 giải thưởng về thanh nhạc của nhạc viện: Prix de chant và Prix de vocalise. Sau khi tốt nghiệp, Souzay tiếp tục học hát với Pierre Bernac nhưng không hoàn toàn đồng ý với phương pháp giảng dạy của Bernac, cho rằng ông quá coi trọng nhả chữ. Souzay không bó hẹp vào mỗi danh mục mélodie mà cũng mở rộng danh mục của mình sang cả Lieder Đức, học cùng Lotte Lehmann, giọng soprano Đức, một trong những Marschallin (vai chính trong <i>Der Rosenkavalier<\/i>của Richard Strauss) xuất sắc nhất. Gerard Souzay được đánh giá cao về khả năng ngôn ngữ của mình, ông thành thạo 4 thứ tiếng. Sau này ông còn ghi âm album “Songs of many Lands”, là 1 tập hợp 32 bài hát bằng 16 thứ tiếng .<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>S<\/strong>ự nghiệp biểu diễn quốc tế của ông phát triển khá nhanh, bắt đầu từ năm 1945, trong một lần biểu diễn <i>Requiem<\/i> của Gabriel Faure ở Royal Albert Hall, London nhân kỉ niệm 100 năm ngày sinh của nhạc sĩ. Ông bắt đầu lưu diễn, chủ yếu biểu diễn recital (trình diễn độc tấu các tác phẩm thanh nhạc thính phòng). Trọng tâm của ông là các tác phẩm thanh nhạc thính phòng Pháp: Mélodie, chủ yếu của Ernest Chausson, Claude Debussy, Maurice Ravel, Henri Duparc và đặc biệt là Gabriel Faure. Ông cũng được đánh giá rất cao với Lieder của các nhạc sĩ Đức, đặc biệt là Franz Schubert và Robert Schumann. Trong độ 10 năm đầu, pianist Jacqueline Bonneau, bạn diễn thường xuyên của ông trong những năm ở nhạc viện Paris, là người đệm đàn chính cho ông trong lưu diễn và ghi âm. 2 người có 1 sự cộng tác rất hiệu quả, nhưng thường xuyên mâu thuẫn vì Bonneau không thích biểu diễn ở bên ngoài nước Pháp. Từ năm 1954, Dalton Baldwin trở thành người đệm đàn tin cậy của Souzay, 2 người tiếp tục cộng tác cho đến những năm cuối của sự nghiệp của Souzay. Chủ yếu tập trung vào các tác phẩm thanh nhạc cổ điển của thế kỉ 19, nửa đầu 20 nhưng Souzay cũng biểu diễn ra mắt một số tác phẩm hiện đại như <i>La danse des morts<\/i> (Vũ điệu tử thần) của Arthur Honegger hay <i>Canticum Sacrum<\/i> (Igor Stravinsky) và các tác phẩm thanh nhạc của Jacques Leguerney. Cũng giống như Fischer-Dieskau, Souzay không được biết đến nhiều trên sân khấu opera nhưng ông cũng đạt được những thành quả đáng khích lệ. Sự nghiệp opera của ông bắt đầu từ năm 1947 trong vở <i>Il matrimonio segreto<\/i> của Domenico Cimarosa và <i>Dido and Aeneas<\/i> của Henry Purcell tại lễ hội âm nhạc Aix-en-Provence của Pháp. Các vai diễn của ông bao gồm Orfeo (<i>L’Orfeo<\/i>, Claude Monteverdi), bá tước Almaviva (<i>Le nozze di Figaro<\/i>, Wolfgang Amadeus Mozart), Lescaut (<i>Manon<\/i>, Jules Massenet) hay vai Mephistopheles trong vở orotario <i>La damnation de Faust<\/i> của Hector Berlioz. Ông cũng từng một lần xuất hiện tại Metropolitan Opera, New York vào ngày 21 tháng 1 năm 1965 với vai bá tước Almaviva trong <i>Le nozze di Figaro<\/i> của Mozart cùng với những ca sĩ khác như Geraint Evans hay Teresa Stratas. Nhưng vai diễn nổi tiếng, xuất sắc nhất và cũng là vai diễn opera ưa thích của ông là vai Golaud trong vở opera ấn tượng <i>Pelleas et Melisande<\/i> của Debussy.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>T<\/strong>ừ những năm 1960, ông ngừng biểu diễn opera nhưng tiếp tục biểu diễn recital các tác phẩm thanh nhạc thính phòng. Souzay giải nghệ vào khoảng những năm 1980 rồi giảng dạy ở Mĩ, châu Âu và Nhật Bản. Là người biểu diễn Mélodie nổi tiếng nhất nửa sau thế kỉ 20 nhưng khác với nhiều người nghĩ, Souzay không quá coi trọng nhả chữ và phát âm tiếng Pháp mà tập trung hơn trên khía cạnh âm nhạc. Gerard Souzay là một họa sĩ vẽ tranh trừu tượng rất khá. Hồi kí của ông vào năm 1983 tràn đầy những bức tranh của ông. Ông qua đời tại nhà riêng bên bờ biển Antibes, phía Nam nước Pháp vào ngày 17 tháng 8 năm 2004, hưởng thọ 86 tuổi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sự nghiệp ghi âm của Gerard Souzay khá lâu dài. Những năm 1940, ông ghi âm cho một hãng ghi âm rất nhỏ của Pháp là Boite à musique. Sau đó ông kí hợp đồng với những hãng ghi âm lớn như Decca, Phillips và EMI Classics. Souzay ghi âm rất nhiều mélodie của Duparc, Debussy, Ravel, ghi âm toàn tập mélodie của Faure và Poulenc cùng Elly Ameling, Michel Senechal, Mady Mesple. Ông ghi âm nhiều lieder của Schubert và Schumann, một số lieder của Hugo Wolf, nhiều tác phẩm âm nhạc Baroque, các bài hát dân gian của nhiều nước trên thế giới. Một số nhạc sĩ khác được Souzay ghi âm bao gồm Ernest Chausson, Charles Gounod, Jules Massenet, Manuel de Falla&#8230;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> Về giọng hát của Gerard Souzay có thể nói Souzay có một chất giọng baritone trữ tình rất đẹp: mỏng, nhẹ nhõm, rất thanh lịch nhưng đầy sức ấm, có chiều sâu đặc biệt. Suốt sự nghiệp của mình, Souzay nổi tiếng với cách thể hiện đơn giản, nồng nhiệt. Ông coi mình là một người theo chủ nghĩa lãng mạn và không bao giờ phân tích tác phẩm quá mức: “Theo tôi, Monteverdi trong <i>L’Orfeo<\/i> và Johann Sebastian Bach trong <i>Saint Matthew Passion<\/i> đều đã là những nhạc sĩ lãng mạn, không nên quá coi trọng tính logic, trí tuệ khi thể hiện những tác phẩm này”. Một giọng baritone lồng lộng tính Pháp, Gerard Souzay legato rất chuẩn mực, âm sắc đẹp, gợi cảm tuy giọng hát không phải là một giọng hát lớn. Giọng hát của Souzay giàu màu sắc, âm vực quãng cao trong những năm trẻ tuổi của ông rất đẹp và ông dùng giọng óc rất khéo, tạo ra một sự lịch lãm đặc biệt. Souzay nhả chữ và thể hiện lời thơ rất tinh tế và rõ ràng nhưng không bao giờ thái quá như Fischer-Dieskau. Xuất hiện và biểu diễn cùng thời với Fischer-Dieskau, cũng dễ hiểu khi mọi người thường xuyên so sánh 2 danh ca với nhau. Có thể nói, chất giọng của Souzay đẹp hơn của Fischer-Dieskau, ông hát giản dị, có thể nói là tình cảm hơn Fischer-Dieskau nhiều dù ông hát Lieder Đức bị “Pháp hoá”. Lần đầu tiên nghe Souzay hát một Lied của Schubert, ngay cả khi người nghe là một người đã quá quen thuộc với Fischer-Dieskau, Souzay cũng có thể khiến người đó bị hoàn toàn thuyết phục. Ông hát đơn giản, tự nhiên, nhiều màu sắc hơn nhiều và giọng hát của ông thời trẻ đẹp hơn hẳn của Fischer-Dieskau. Bất cứ ai đã quá quen đến mức nhàm chán với giọng hát của Fischer-Dieskau đều nên ít nhất 1 lần nghe Gerard Souzay.<\/p>\n<p>Ít diễn opera nhưng không thể không nói đến một vai opera của Souzay: Golaud <i>trong Pelleas et Melisande<\/i>. Ông thể hiện mọi màu sắc của vai diễn này một cách thành công và nhờ giọng hát đầy màu sắc của mình, cộng với việc được ghi âm vào những năm đỉnh cao nên có thể coi Golaud của Souzay là Golaud hay nhất từng được ghi âm. Gia đình của Souzay từng có mặt trong lần ra mắt <i>Pelleas et Melisande<\/i> và Souzay học vai Golaud trực tiếp từ Henri Etcheverry, Golaud huyền thoại những năm 30, 40 của thế kỉ trước. Golaud của Souzay có một vẻ đẹp tuyệt vời, không quá “thô bạo” như nhiều Golaud khác nhưng cũng tràn đầy trăn trở, giằng xé.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Souzay có thể nói là không thể vượt qua trong các mélodie của Faure, Duparc và Debussy. Với 2 nhạc sĩ đầu, Souzay thuyết phục với giọng hát đẹp, thể hiện lời thơ tinh tế mà không bị thái quá, đặc biệt với Duparc chất lãng mạn nồng nàn trong giọng hát của Souzay tạo ra những ghi âm khiến chúng ta không thể nào quên. Với Debussy, giọng hát nhiều màu sắc, đặc biệt tinh tế của Souzay tạo ra những chuẩn mực thực sự. Với Ravel và Poulenc, Souzay cũng tạo ra dấu ấn nhưng không được chuẩn mực như với Faure, Duparc và Debussy. Ravel và Poulenc đòi hỏi những giọng hát có tính cách đặc biệt, thậm chí mang tính châm biếm, và dù đã rất cố gắng nhưng Souzay cũng không phải là một giọng hát sinh ra để hát danh mục này. Những năm trong nhạc viện khi quen Bernac, Poulenc từng nói với Souzay rằng: “Giọng hát của anh quá đẹp để có thể hát được mélodie của tôi”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>T<\/strong>uy nhiên, trong sự nghiệp của mình Gerard Souzay đã mắc một sai lầm đáng kể. Từ khi bắt đầu cộng tác với Dalton Baldwin, Souzay đã yêu cầu ngừng toàn bộ phát hành cũng như phát thanh các ghi âm thời trẻ của ông với Bonneau. Từ cuối những năm 60, đầu những năm 70, giọng hát của Souzay gặp khủng hoảng: nó trở nên khô cứng, tẻ nhạt và âm vực quãng cao một thời rất đáng yêu bỗng nhiên mất đi hoàn toàn. Gerard Souzay đạt đỉnh cao vào những năm 50, nửa đầu 60. Nếu vào giai đoạn này âm vực quãng cao dùng giọng óc của Souzay nghe rất lịch lãm, giàu màu sắc thì trong những năm 70 Souzay bị phô rất nhiều trên các nốt cao. Âm vực quãng trầm cũng mất đi rất nhiều sức ấm, giọng hát mỏng đi. Bù lại, nhạc cảm và thể hiện lời thơ của Souzay lại phát triển. Ông nhả chữ rõ hơn, cố gắng thể hiện lời thơ rõ hơn đến từng chữ từng câu. Nói tóm lại, vào thời kì này, ông tiến gần đến phong cách của Fischer-Dieskau. Nhưng đó lại là thế mạnh vô song của Fischer-Dieskau và vì vậy ông không thể nào vượt qua danh ca người Đức được và dần dần bị chìm vao quên lãng. Năm 2004 khi ông qua đời, thê giới âm nhạc mới nhận thức được đúng tài năng của ông. Hãng ghi âm nước Anh Testament đã phát hành lại một loạt những ghi âm những năm tuổi trẻ của Gerard Souzay và thế giới âm nhạc ngỡ ngàng trước một giọng hát thể hiện tác phẩm thanh nhạc thính phòng Pháp xuất sắc mà tưởng chừng đã bị lãng quên. Nói như vậy không có nghĩa là những ghi âm những năm 70 của Souzay không có giá trị, tính chất giọng hát của ông vẫn còn đó và người nghe vẫn nghe được rõ ràng sự khác nhau giữa Gerard Souzay và Dietrich Fischer-Dieskau.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong những năm cuối đời, ông hiếm khi xuất hiện trước công chúng, sống cô đơn một mình tại nhà riêng (ông không một lần kết hôn), bị quên lãng và không có được sự chăm sóc cần thiết cho bản thân, một định mệnh đối với nhiều ca sĩ kể từ khi giọng hát tuyệt vời của họ phai tàn theo năm tháng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Phan Huy Phúc (nhaccodien.info) <\/i><\/strong><strong>tổng hợp<\/strong><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text]  \"Tôi hiểu được lí do tại sao tôi không bao giờ trở nên phổ thông đối với đa số khán giả. Một bộ phận lớn công [...]","protected":false},"author":2,"featured_media":1079,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1078"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1078"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1078\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1079"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1078"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1078"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1078"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}