{"id":1088,"date":"2019-01-07T14:26:53","date_gmt":"2019-01-07T07:26:53","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1088"},"modified":"2019-08-30T14:53:28","modified_gmt":"2019-08-30T07:53:28","slug":"tebaldi-renata-soprano-1922-2004","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/tebaldi-renata-soprano-1922-2004\/","title":{"rendered":"TEBALDI, RENATA (SOPRANO, 1922-2004)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\">Vào ngày 19 tháng 12 năm 2004, Renata Tebaldi đã trút hơi thở cuối cùng tại nhà riêng ở San Marino sau một thời gian dài lâm bệnh nặng. Nhận được tin này, Pavarotti đã thốt lên: “Xin vĩnh biệt Renata, kí ức và giọng hát của bà sẽ mãi mãi khắc ghi trong trái tim tôi!”. Vậy là “giọng hát của thiên thần” _ như lời khen tặng của Toscanini, đã ra đi! Dù rằng những thành công lớn nhất trong sự nghiệp mà bà đạt được là ở Mĩ nhưng với rất nhiều người Ý bà đã trở thành &#8220;La nostra Renata&#8221; (Renata của chúng tôi).<\/p>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>R<\/strong>enata Ersilia Clotilde Tebaldi sinh vào ngày đầu tiên của năm 1922, ngày 1 tháng 1 tại Pesaro, nước Ý _ cũng là quê hương của nhà soạn nhạc vĩ đại Gioacchino Rossini. Renata là con gái duy nhất của một thầy giáo dạy violin. Tuy nhiên, cha của cô đã bỏ nhà ra đi khi Renata còn đang ẵm ngửa. Bị mắc bệnh viêm tuỷ xám khi mới lên 3 tuổi, Tebaldi không có khả năng tham gia vào các hoạt động nô đùa như thường thấy ở lứa tuổi này và thay vào đó Renata tỏ ra rất thích thú với âm nhạc. Và khi lên 15 tuổi, Renata bắt đầu vào học tại nhạc viện Arrigo Boito ở Parma dưới sự hướng dẫn của Carmen Melis _ một soprano thời kì đó rất nổi tiếng trong các vở opera verismo. Sau này nhìn lại các vai diễn trong sự nghiệp của Tebaldi ta có thể thấy dấu ấn rõ nét của Melis nhưng trên hết tất cả là sự đùm bọc và yêu thương của mẹ cô. Bà đã một mình chăm sóc cô từ nhỏ cho đến khi bà qua đời năm 1957. Bên cạnh đó, Renata cũng theo học với Ettore Campogalliani _ người sau này đã dạy 2 giọng ca nổi tiếng khác là Mirella Freni và Luciano Pavarotti.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>N<\/strong>ăm 1944, Tebaldi có lần ra mắt chính thức đầu tiên khi vào vai Elena trong <i>Mefistofele<\/i> của Boito tại Teatro Municipale ở Rovigo. Cùng năm này, Tebaldi còn hát lại vai Elena tại Parma và Venice. Tuy nhiên năm 1946 mới là một bước ngoặt đáng ghi nhớ trong cuộc đời của Tebaldi. Bà được nhạc trưởng vĩ đại Arturo Toscanini phát hiện ra tài năng và mời đến hát tại La Scala, Milan. Quá ấn tượng với giọng hát của Tebaldi, Toscanini đã thốt lên: ”đây là giong hát của thiên thần” và Tebaldi được vinh dự là người mở màn cho mùa diễn 1946 – 1947 của La Scala _ năm rất được chú ý vì là năm đầu tiên La Scala mở cửa trở lại kể từ sau chiến tranh thế giới thứ 2 khi bà hát phần dành cho giọng soprano trong <i>Requiem<\/i> của Verdi. Ngoài ra trong mùa diễn này, Tebaldi còn tham gia hát trong các vở opera như<i> Mosè in Egitto<\/i> và <i>L’asendio di Corinto<\/i> của Rossini; <i>La Bohème<\/i> của Puccini và <i>Die Meistersinger von Nürnberg <\/i>(bản tiếng Ý) của Wagner. Và đến năm 1949, Tebaldi trở thành ca sĩ chính thức, thường xuyên xuất hiện tại La Scala đồng thời bắt đầu nổi tiếng. Cuối thập niên 40 là những năm khó khăn nhất của La Scala vì nhà hát gần như lâm vào cảnh phá sản. Hầu hết những ca sĩ luôn đòi tiền công của họ ngay sau khi hát xong màn I, nhưng Tebaldi thì không để ý lắm đến vấn đề này. Tuy nhiên sự kết hợp tưởng như hoàn hảo giữa Tebaldi và La Scala chỉ kéo dài đến năm 1954. Một nhân vật mới xuất hiện đã làm tan vỡ “mối tình” này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Nhân vật đó là Maria Anna Sofia Cecilia Kalogeropoulos mà chúng ta thường gọi là Maria Callas, một soprano người Mĩ trẻ hơn Tebaldi 1 tuổi sinh ra tại New York trong một gia đình Hi Lạp. Hai người lần đầu tiên gặp nhau vào năm 1947 tại Verona Festival. Lần đó Tebaldi hát trong <i>La Traviata<\/i> còn Callas hát Isolde trong <i>Tristan und Isolde<\/i>. Lúc này chưa có vấn đề gi xảy ra. Ba năm sau, Callas có buổi biểu diễn <i>Aida<\/i> tại La Scala, trong khi chỉ vài ngày trước đó Tebaldi cũng có buổi ra mắt của mình trong vai này. Tuy nhiên vấn đề chỉ xảy ra vào năm 1951 khi cả hai cùng tham gia chuyến lưu diễn của nhà hát tại Nam Mĩ. Thật thiếu khôn ngoan khi xếp cả hai hát trong cùng một đêm diễn. Callas tức giận khi Tebaldi lúc đầu nhất trí không hát “bis” nhưng trên thực tế đã hát thêm những 2 aria. Mâu thuẫn còn tiếp diễn khi trong một bữa tiệc Callas công khai chỉ trích diễn xuất của Tebaldi khi vào vai Violetta trong <i>La Traviata<\/i>, cho rằng đó là “một điều tồi tệ” và khuyên Tebaldi hãy từ bỏ vai đó. Sự xung khắc kéo dài đến hết chuyến lưu diễn và còn tiếp tục nhiều năm sau nữa. Năm 1956, tạp chí Times đăng một bài báo nói về sự xung khắc giữa 2 người, Callas cho rằng: “so sánh tôi và Tebaldi thì chẳng khác gì đem Champagne so với Coca &#8211; Cola”. Tebaldi trả đũa: “Champagne thì dễ bị chua lắm!”. Giữa họ có một thoả thuận bất thành văn rằng tại La Scala nếu có Callas thì không có Tebaldi và ngược lại. Sự kình địch giữa 2 giọng ca tuyệt vời này kéo dài suốt gần 20 năm. Đây là một điều hiếm thấy và qua đó giúp ta phần nào thấy được tài năng xuất sắc của họ. Và trong suốt thập niên 50, dường như thế giới opera cũng bị chia ra làm 2 nửa, đây cũng là một niềm vinh dự mà rất ít ca sĩ nào đạt được. Chúng ta chỉ có thể gặp lại một trường hợp tương tự vào những năm 1970 khi cùng xuất hiện đồng lúc 2 giọng coloratura soprano nổi tiếng Joan Sutherland và Beverly Sills.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>T<\/strong>rở lại cùng Tebaldi và La Scala _ đây chính là nơi mà Tebaldi đã hát những vai mà sau này chúng gắn bó với bà trong suốt hơn 20 năm sau đó: Desdemona (<i>Otello<\/i>), Maddalena (<i>Andrea Chenier<\/i>) và Aida (<i>Aida<\/i>). Vở <i>Aida <\/i>mà Tebaldi hát vào năm 1950 đánh dấu sự gặp lại giữa bà và Toscanini. Cùng trong năm này, Tebaldi cùng nhà hát La Scala tham gia Edinburgh Festival và công diễn tại Covent Garden, tại đây bà hát trong <i>Otello<\/i> và <i>Requiem <\/i>của Verdi dưới sự chỉ huy của nhạc trưởng Victor de Sabata. Sau này bà chỉ xuất hiện một lần nữa tại Covent Garden. Đó là trong<i> Tosca<\/i> vào năm 1955 cùng với Ferruccio Tagliavini và Tito Gobbi. Sau buổi biểu diễn này, Tebaldi nghe thấy Tổng giám đốc Covent Garden, Sir David Webster nói rằng đây là “nhà của Callas” nên bà quyết định không hợp tác với nhà hát này nữa.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tebaldi lần đầu xuất hiện trước khán giả Mĩ là vào năm 1950 với <i>Aida <\/i>tại San Francisco. Sir Rudolf Bing, Tổng giám đốc Metropolitan, New York đã ngay lập tức mời Tebaldi vào vai này mặc dù khi đó đã là giữa mùa diễn. Tuy nhiên, Tebaldi từ chối vì muốn có một sự ra mắt “quyến rũ” hơn. Và rồi điều đó cũng đã đến, ngày 31 tháng 1 năm 1955, Tebaldi có buổi biểu diễn đầu tiên tại Metropolitan trong vở <i>Otello<\/i> với vai Desdemona bên cạnh Mario del Monaco khiến công chúng cũng như các nhà phê bình rất thích thú. Sự thành công diễn ra thật đúng lúc bởi vì cũng trong năm này Callas được bầu là ca sĩ xuất sắc nhất tại La Scala.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Kể cũng thật kì lạ, một ca sĩ người Mĩ lại không được Metropolitan tán thưởng (Callas chỉ có hơn 20 buổi biểu diễn tại đây) nhưng lại được coi là một biểu tượng tại La Scala, là một trong những ca sĩ hiếm hoi được phong tặng nghệ danh “La Divina” (thiên thần), ngược lại một ca sĩ người Ý lại được đón chào nồng nhiệt trên nước Mĩ và có biệt danh “Miss Sold Out” (bà hết vé) bởi vì hầu như tất cả các buổi biểu diễn có sự xuất hiện của Tebaldi vé đều được bán hết sạch.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tebaldi đã hát <i>Tosca<\/i> trong đêm mở màn mùa diễn 1958 – 1959 tại Metropolitan và cũng chính bằng vai diễn này, Tebaldi đã trở lại La Scala vào năm 1959.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>T<\/strong>ại Metropolitan, Tebaldi đã hát tất cả những vai quan trọng nhất trong sự nghiệp của mình: Desdemona (<i>Otello<\/i>); Mimì (<i>La Bohème<\/i>); Maddalena (<i>Andrea Chenier<\/i>); Tosca (<i>Tosca<\/i>); Aida (<i>Aida<\/i>); Adriana (<i>Adriana Lecouvreur<\/i>); Violetta (<i>La Traviata<\/i>); Manon (<i>Manon Lescaut<\/i>); Alice Ford (<i>Falstaff<\/i>) và Gioconda (<i>La Gioconda<\/i>). Trong số những vở opera này, <i>Adriana Lecourvreur<\/i>có một dấu ấn thật đặc biệt. Trong mùa diễn 1962 –1963, chính Tebaldi là người thuyết phục Sir Bing cho công diễn lại vở Adriana Leucouvreur trên sân khấu Metropolitan kể từ năm 1908 với 2 ca sĩ chính là Tebaldi và Corelli. Ngày 28 tháng 9 năm 1968, khi lần đầu tiên chàng trai trẻ Placido Domingo hát tại Metropolitan cũng là trong <i>Adriana Lecouvreur<\/i> bên cạnh Tebaldi. Và đặc biệt hơn cả, vào ngày 16 tháng 12 năm 1968, ngay sau khi Tebaldi hát xong vở opera này, đích thân Callas đã chạy vào hậu trường để chúc mừng Tebaldi, kết thúc 17 năm kình địch giữa 2 người.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Giọng hát của Renata Tebaldi là một điển hình cho loại giọng lirico-spinto soprano, khoẻ mạnh và đẹp rực rỡ. Bà sở trường khi hát những đoạn giàu chất trữ tình pha chút ít phiền muộn. Công thêm vào đó là trình độ điều khiển hơi thở xuất sắc, điều này giúp cho Tebaldi có khả năng lên các nốt cao rất nhẹ nhàng nhưng ngay lập tức có thể chuyển sang kịch tính khi hát với âm lượng to nhất. Toscanini đánh giá rằng đây là giọng hát đẹp nhất thế kỉ 20. Bà rất thành công trong các vở opera của Verdi hay Puccini. Nhìn lại cuộc đời ca hát của mình, Tebaldi cho rằng vai diễn xuất sắc nhất là Desdemona vì nó có cái gì đó rất phù hợp với bản thân con người bà.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>N<\/strong>ăm 1970, Tebaldi hát vai diễn cuối cùng của bà tại Metropolitan, Minnie trong <i>La fanciulla del West<\/i> của Puccini, một trong những vai diễn nặng nhất trong sự nghiệp. Và bà chính thức giã từ sân khấu opera vào ngày 8 tháng 1 năm 1973 khi hát lại vai diễn yêu thích nhất của mình Desdemona trên sân khấu Metropolitan. Tuy nhiên, Tebaldi vẫn tham gia hát trong các concert những năm tiếp theo, trong đó có buổi biểu diễn đáng nhớ tại Liên Xô năm 1975. Tháng 5 năm 1976, khi đã 54 tuổi, Tebaldi hát buổi cuối cùng tại La Scala kết thúc sự nghiệp 32 năm đầy vinh quang của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong cuộc đời mình, Tebaldi chưa bao giờ kết hôn. Và kể từ khi nghỉ hưu, bà chủ yếu đi lại giữa San Marino và Milan và dạy hát đồng thời hết sức tránh ánh đèn sân khấu. Bà nói: “Tôi bắt đầu sự nghiệp khi 22 và kết thúc khi 54 tuổi. 32 năm thành công, thoả mãn và hi sinh. Ca hát là cuộc sống của tôi dù rằng chưa bao giờ tôi có một gia đình”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>T<\/strong>ebaldi đã qua đời nhưng tiếng hát bà còn lại mãi với chúng ta qua những bản ghi âm tuyệt vời. Đánh giá toàn bộ sự nghiệp ca hát của Renata Tebaldi, giám đốc âm nhạc La Scala, Riccardo Muti nói: “Một trong những nghệ sĩ vĩ đại nhất với một giọng hát đặc biệt nhất của thánh đường opera! &#8220;.<\/div>\n<div style=\"text-align: left;\"><strong> <\/strong><\/div>\n<div style=\"text-align: left;\"><em><strong>cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Vào ngày 19 tháng 12 năm 2004, Renata Tebaldi đã trút hơi thở cuối cùng tại nhà riêng ở San Marino sau một thời gian dài [...]","protected":false},"author":2,"featured_media":1089,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1088"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1088"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1088\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1089"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1088"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1088"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1088"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}