{"id":1091,"date":"2019-01-07T14:28:56","date_gmt":"2019-01-07T07:28:56","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1091"},"modified":"2019-08-30T14:55:53","modified_gmt":"2019-08-30T07:55:53","slug":"vishnevskaya-galina-1926-2012","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/vishnevskaya-galina-1926-2012\/","title":{"rendered":"VISHNEVSKAYA, GALINA (SOPRANO, 1926-2012)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\">Có một bộ phim về Maria Callas, bởi vì cuộc đời của bà cũng giống như một bộ phim. Có một vở opera về Galina Vishnevskaya, vở Galina của Marcel Landowski, bởi vì cuộc đời của soprano người Nga vĩ đại này huy hoàng có, đam mê cũng có và bi kịch cũng không ít.<\/p>\n<p style=\"text-align: left;\"><strong>G<\/strong>alina Pavolovna Vishnevskaya, soprano Nga vĩ đại, nghệ sỹ nhân dân Xôviết anh hùng sinh ra ở Leningrad (nay là Saint Petersburg) vào ngày 25 tháng 10 năm 1926. Bà là một ca sỹ opera nói riêng và thanh nhạc nói chung rất nổi tiếng. Vishnevskaya sở hữu một giọng hát khoẻ và lôi cuốn tự nhiên. Ban đầu, chất giọng của Vishnevskaya là mezzo-soprano. Trong suốt Thế chiến II, bà hát phục vụ cho quân đội, trong khi vẫn học riêng với Vera Garina ở Leningrad. Bà có buổi trình diễn ra mắt sân khấu chuyên nghiệp ở Leningrad Operetta vào năm 1944. Nhìn chung, bà được đánh giá là có triển vọng. Về sau khi người ta khai phá âm vực thực của bà, thì giọng hát của bà lại được phát triển theo hướng tràn đầy kịch tính với “màu sắc” mang nét đặc trưng riêng biệt và khả năng biểu cảm tuyệt vời mà vẫn không mất đi sự trữ tình vốn có.<\/p>\n<div style=\"text-align: left;\"> Sau một năm học với Vera Garina, bà dành chiến thắng trong cuộc thi do nhà hát Bolshoi tổ chức vào năm 1952 (với bài “O, Do Not Grieve” của Rachmaninov và aria “O patria mia” trong tác phẩm <i>Aida<\/i> của Verdi). Họ đồng ý cho bà đăng ký tham dự cuộc thi kể cả khi bà chưa từng được học nhạc chính thống, tất cả nhờ khả năng chuyển giọng tới mức hoàn hảo và nhờ giáo viên riêng trong nhiều năm của bà. Trở lại thời đó, bà là một ca sỹ operetta chớm nở và đã cố gắng hết mình để có thể vượt qua những “lời sáo” của các vở operetta, và Galina đã vượt qua một cách ngoạn mục. Thông minh và chăm chỉ, Vishnevskaya nhanh chóng chuẩn bị một vài vai opera thực sự khó và bà đã gây ấn tượng mạnh mẽ cho ban giám khảo của nhà hát Bolshoi với màn trình diễn hoàn toàn chói sáng trong một trích đoạn của Aida. Sau đó, bà được chỉ định làm nghệ sỹ độc tấu cho Leningrad Philharmonic và tới nhà hát Bolshoi của Moscow cũng vào năm 1952.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>C<\/strong>ó thể nói sự nghiệp của Vishnevskaya thật huy hoàng vào nửa sau thế kỷ XX. Ở thời kỳ đỉnh cao, Vishnevskaya có một chất giọng lôi cuốn tuyệt diệu &#8211; một chất giọng soprano trữ tình lóng lánh với góc cạnh sắc nhọn và đầy hứng thú, nhạc cảm bẩm sinh tuyệt vời và khả năng xử lý thông minh trên sân khấu. Trong danh mục những tác phẩm biểu diễn của mình, bà luôn thể hiện mình là một ca sĩ, diễn viên hạng nhất. Điều đó có nghĩa là bà không hề giống những người khác, và cũng không một ai có thể diễn như bà.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Người ta gọi bà là Prima donna của nhà hát Bolshoi trong hai thập kỷ. Bà đôi khi cũng biểu diễn tại những buổi hoà nhạc có uy tín ở nước ngoài. Ở phương Tây, bà cũng đã diễn ở La Scala, Convent Garden, Vienna State Opera và Metropolitan Opera dù không thường xuyên lắm. Do ảnh hưởng của chính sách Chiến tranh lạnh và chính sách văn hoá của Liên Xô nên bà hầu như chỉ biểu diễn trong nước.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sân khấu nhà hát Bolshoi là nơi làm việc bà vô cùng yêu mến, với những ưu đãi đặc biệt về diễn tập và biểu diễn, những đồng nghiệp luôn coi bà là một nghệ sỹ, đặc biệt là đạo diễn sân khấu Boris Pokrovsky và nhạc trưởng Alexander Melik Pashaev. Ở nhà hát Bolshoi, bà diễn trên hai mươi vai. Bà nổi tiếng với những vai nữ điển hình cho “tính cách Nga” như trong các vở <i>Eugene Onegin<\/i>, <i>The Queen of Spades<\/i> và <i>War and Peace<\/i>. Bà cũng hát các vai trong <i>Fidelio, Aida, La Traviata, Faust<\/i> và <i>Tosca<\/i>bằng tiếng Nga.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>B<\/strong>à có tình cảm đặc biệt với nhà hát Bolshoi. Bà kể trong tự truyện của mình – Galina, một câu chuyện Nga (xuất bản năm 1984) khi bà quyết định cùng chồng di cư, bà đã tới tạm biệt nhà hát Bolshoi, và thốt lên những lời từ tận đáy lòng mình: “Tôi đã mặc bộ váy đẹp nhất như thể trong chính lần hẹn hò đầu tiên với người mà tôi đã biết và yêu một thời gian dài. Tôi bước ra sân khấu, và, khi tôi bước tới giữa những phông màn trên sân khấu, dường như đó là những vai diễn của tôi, Tosca, Aida, Violetta, Madama Butterfly, Liza, Tatyana và những người khác dường như cũng đang diễn phía sau lưng tôi… Tất cả những buổi biểu diễn opera mà tôi đã từng hát, gần một nghìn buổi cả thảy, đều thoảng qua trí óc của tôi, từng vai, từng vai một… Không, tôi không thể rời bỏ được! Tôi muốn nói với nhà hát rằng, Bolshoi, bí mật mà tôi giữ kín trong lòng là tôi tới đây để nguyền rủa nhà hát, và giờ tôi đang ở đây, tôi không thể làm điều đó! Tôi không cảm thấy căm thù hay tức giận, tất cả những gì tôi cảm nhận chỉ là một nỗi đau, một nỗi đau không tài nào chịu đựng nổi… Tôi yêu nhà hát một cách “điên rồ”, nhà hát là tất cả với tôi – là chồng tôi, anh trai tôi, người yêu tôi. Tôi chưa từng yêu và say mê ai như vậy, như thể mang hết tình yêu dành cho chồng và con tôi cho nhà hát. Tôi đã dâng cho nhà hát tất cả &#8211; tuổi trẻ, sắc đẹp, sinh lực của tôi. Và nhà hát đã lấy đi tất cả…”. Và kể cả sau này, lần trở về quê hương đầu tiên sau bao năm xa cách, Galina Vishnevskaya không thể tự mình bước vào Bolshoi một lần nữa. Bà chỉ đứng đó dưới những cột nhà vĩ đại, hồi tưởng những gì đã qua và những điều còn đọng lại. Chỉ vào năm 1992, cuối cùng, bà đã bước lên sân khấu mến yêu của mình, nhưng không hề có một chút trang điểm nào và cũng không mặc trang phục diễn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1955, trong một tour diễn ở Czechoslovakia, bà đã bị nghệ sỹ cello trẻ tuổi Mstislav Rostropovich cuốn hút. Cái bàn nơi họ ngồi bên nhau khi đó đã được kể lại chi tiết trong tự truyện của bà. Sau đó không lâu, họ đã cưới nhau và sống hạnh phúc tới tận bây giờ. Bà vẫn luôn tin tưởng vào cuộc hôn nhân của mình cho dù có những áp lực kinh khủng bên ngoài luôn vây quanh cuộc sống của họ, chứ không chỉ riêng ở trên sân khấu.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Vào năm 1960, Vishnevskaya lần đầu tiên tới Mỹ trong chuyến lưu diễn của Moscow Philharmonic, do Kirill Kondrashin chỉ huy. Bà đã hát letter scene trong <i>Eugene Onegin<\/i> và bắt đầu có những buổi recital ở đất nước này. Trong những chương trình đầu tiên, bà thường hát bên cạnh các bài hát Nga các aria khác, trong đó có “Casta Diva” trong <i>Norma<\/i>, “Pace, mio Dio” trong <i>La frza del destino<\/i>, “Sola, perduta, abbandonata” trong <i>Manon Lescaut<\/i>, kể cả “Abscheulicher!” trong <i>Fidelio <\/i>và “Voi che sapete” trong <i>Le nozze di Figaro<\/i> bằng tiếng Nga.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Bắt đầu từ tour diễn đầu tiên đó, bà được mời tới Met hát Aida và Cio-Cio-San vào năm 1961. Vishnevskaya có buổi trình diễn đầu tiên ở Metropolitan Opera với vở <i>Aida<\/i>, năm tiếp theo bà cũng biểu diễn vở này lần đầu tại Convent Garden. Buổi biểu diễn đầu tiên tại La Scala của bà là vào năm 1964 với vai Liù (<i>Turandot<\/i>) bên cạnh Birgit Nilsson và Franco Corelli.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Những buổi biểu diễn vào năm 1961 đó không mang lại nhiều kinh nghiệm cho bà. Trong tự truyện của mình, bà đã phàn nàn rằng môi trường làm việc ở Met khiến bà thấy thật phản nghệ thuật. Trong vở <i>Aida<\/i>, tenor là Jon Vickers không muốn tập luyện nhiều như bà. Bà cảm thấy rằng bà đang quỳ xuống dưới chân một Amneris hoàn toàn xa lạ &#8211; chưa từng tập riêng với nhau bao giờ. Bà cũng không thoải mái với những trang phục được thiết kế cho Zinka Milanov, một diva có khổ người hoàn toàn khác. Bà than phiền rằng bộ trang phục quá nặng và tầm thường, bà thẳng thừng từ chối và nói trong nước mắt: “Hãy để tôi là một nghệ sỹ thực thụ, chứ không phải là một manequin vô hồn”. Cuối cùng, người ta cũng đồng ý để bà mặc bộ trang phục màu đỏ trong hai màn diễn sau; và một bộ mới, màu hồ trăn cho màn 1.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Cùng thời gian đó, nhà soạn nhạc Anh Benjamin Britten đã sáng tác riêng phần soprano trong tác phẩm nổi tiếng của ông “<i>War Requiem<\/i>” đặc biệt phù hợp với chất giọng của bà. Tuy nhiên, các nhà chức trách Liên Xô đã cố gắng tìm cách gây khó khăn cho chính quyền nước Anh, cấm bà không được tới London để luyện tập với tác giả. Sau đó, Britten còn viết một số tác phẩm bằng tiếng Nga cho bà với Rostropovich đệm đàn (Pushkin song-cycle, The Poet’s Echo).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Bà cũng thể hiện là một recitalist tuyệt vời, đặc biệt trong các bài hát của các nhà soạn nhạc nổi tiếng của nước Nga, trong đó có Shostakovich, ông đã viết bảy Romance cho riêng bà. Vào năm 1966, bà xuất hiện trong một bộ phim cùng tên với một vai diễn trong vở opera của Shostakovich, <i>Katerina Ismailova<\/i>, một phiên bản có sửa đổi của vở opera <i>Lady Macbeth of the Mtsensk<\/i>, là một trong những phần trình diễn hoàn hảo nhất của bà. Shostakovich còn viết riêng một vai soprano trong <i>Symphony No. 14<\/i> cho bà mà bà đã công diễn lần đầu tiên vào năm 1969. Và bản thu âm của tác phẩm này được coi là một trong những bản thu âm thành công nhất. Khi họ bị trục xuất khỏi Liên Xô, họ sang các nước phương Tây, và Rostropovich trở thành một trong những chỉ huy hàng đầu thế giới. Vishnevskaya cũng có nhiều năm thành công với tư cách là khách mời tại các sân khấu opera nổi tiếng thế giới. Một trong những thành công chói sáng trong sự nghiệp của bà ở phương Tây là bản thu âm phiên bản đầu tiên vở opera <i>Lady Macbeth of the Mtsensk <\/i>(cùng Nicolai Gedda) do Rostropovich chỉ huy, một buổi trình diễn thật ấn tượng với cảm xúc mãnh liệt, được coi như một trong những ghi âm đỉnh cao nhất của thời đại. Bên cạnh đó không thể không kể đến DVD của Rostropovich mà trong đó bà hát <i>Songs and Dances of Death<\/i> của Mussorgsky. DVD đó có thể khiến người xem khó chịu, vì có cả khán giả trên sân khấu khi ghi hình, vì vậy máy quay luôn phải cố gắng tìm cách tránh những người xem để quay cận cảnh. Nhưng chính sự vào vai hết mình của soprano thì ai cũng có thể nhận thấy – đôi mắt biểu cảm; cử chỉ dứt khoát nhưng đặc biệt ý nghĩa, sự thông mình trong cách biểu diễn trong không gian ba chiều đó với giọng ca đầy tiếng vang của mình. Và đương nhiên người ta có thể nghe rõ từng âm sắc riêng trong giọng hát của bà khi bà lần lượt vào nhiều vai khác nhau – người mẹ, kẻ gạ gẫm, người vũ nữ nông thôn, địa chủ. Giọng hát của bà có thể đôi lúc còn hơi thô, nhưng cách lấy hơi thì thật tuyệt. Những đoạn pianissimo hơi trúc trắc, nhưng những đoạn forte thì thật mạnh mẽ, dường như xuyên trong khoảng không thật đanh thép. Bà có thể tự hào về sự biến hóa, tốc độ và độ rung hơn bất kỳ một nghệ sỹ chơi đàn dây nào. Và Rostropovich, thậm chí ông chơi piano tuyệt vời cũng không kém gì khi ông chơi cello hoặc chỉ huy.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Dù đã có tuổi nhưng bà vẫn đẹp như thời trẻ, nhìn vào bức ảnh thời kỳ đầu của bà người ta có thể biết rằng về sau này bà vẫn đẹp như vậy. Điều này cũng góp một phần không nhỏ trong việc xây dựng hình tượng của vai Tatyana trong vở <i>Eugene Onegin<\/i>. Kể cả trong những buổi biểu diễn ở Mỹ vai diễn này, cùng với Boston Symphony Orchestra, khi bà đã trên 50 tuổi, bà vẫn diễn tốt những vai trẻ trung sôi nổi. Trong những cảnh thể hiện tình cảm ngượng nghịu ban đầu, người ta vẫn nhận thấy mộ tài năng rực rỡ, và một công nương Gremina uy nghiêm trong màn cuối gợi cho người xem thấy thấp thoáng bóng dáng một cô gái sắc sảo như vẫn còn đó giọng hát trẻ trung hứa hẹn một tương lai tươi sáng. Trong những thu âm cuối cùng của mình, khi giọng hát không còn được như xưa và những quãng âm bắt đầu bị vỡ và không được liền mạch, người ta vẫn thấy đâu đó ở bà những nét diệu kỳ trong âm sắc thời thanh xuân.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong nhiều năm trời, Vishnevskaya và Rostropovich thường xuyên đi nghỉ tại Avenue Georges Mandel, gần Paris &#8211; trong ngôi nhà của Maria Callas, và Vishnevskaya nhớ lại: “Chúng tôi thường ngồi so sánh với nhau và mặc dù có người gọi tôi là Callas Xôviết nhưng tôi không nghĩ vậy, chúng tôi quá khác nhau”.<\/div>\n<div style=\"text-align: left;\"><strong>V<\/strong>ào năm 1970, chồng bà đã viết thư cho tòa soạn, phản đối cách đối xử của Liên Xô với nhà văn bất đồng quan điểm Alexander Solzhenitsyn, đang sống cùng nhà ông. Và không lâu sau đó, một cuộc chiến ngầm bắt đầu, các buổi trình diễn ở nước ngoài của Rostropovich bị hủy bỏ, sau đó là ở Liên Xô. Rồi chính quyền chuyển sang ngăn cấm Vishnevskaya, bà vẫn được biểu diễn, nhưng tên của bà không có trong tờ chương trình và trên báo. Cuộc sống khi đó, như bà nói, “trở nên dễ dàng hơn cho tất cả những soprano khác”. Cuối cùng họ sang phương Tây vào năm 1974. Bốn năm sau đó, họ bị tước quyền công dân.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Với Rostropovich, chơi một loại nhạc cụ là cello, thì có thể tiếp tục sự nghiệp của mình trên phạm vi toàn thế giới, nhưng với Vishnevskaya thì khác. Bà đã 48 tuổi khi rời nhà hát và ngôi nhà nghệ thuật của mình; vốn tiết mục của bà hoặc chưa từng trình diễn ở phương Tây, hoặc không biểu diễn theo phong cách hoặc một chuẩn mực mà bà có thể bắt nhịp được ngay. Vishnevskaya nổi bật lên với âm nhạc và sân khấu truyền thống. Bà hát tiếng Nga rất rõ, diễn xuất ảnh hưởng của cả cách phân tích nhân vật theo kiểu Stanislavskian và từ chủ nghĩa thể hiện của phim câm Nga. Bà cũng không thể dễ dàng nhập vai ngay với những khuôn mẫu có sẵn trong opera thế giới và không biết vì sao nên thử diễn những vai đó.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Mười ba năm sau lần đầu biểu diễn tại Metropolitan, bà có dịp quay lại Met diễn Tosca. Thời gian đó, bà được coi như một hình tượng văn hóa quốc tế, tuy nhiên đây cũng là buổi cuối cùng bà diễn tại đây. Vishnevskaya thú nhận rằng quan hệ của bà với Met cũng không được tốt lắm, có thể do bà không hài lòng với đạo diễn. Bà nói: “Metropolitan là một cỗ máy khổng lồ, và tôi không thể làm một bánh răng nhỏ bé trong cỗ máy khổng lồ đó. Ở nhà hát Bolshoi, họ coi tôi là một nhân vật quan trọng, và tôi có quan hệ đặc biệt ở đó. Nhiều năm qua tôi không nhất thiết phải hát ở Met, và tôi cũng không tìm cách để được hát ở Met. Mà cũng không thể cộng tác được với một nhà hát mà thường xảy ra đủ loại cạnh tranh như vậy. Về sau tôi nhận được lời mời hát Mimì trong <i>La Bohème<\/i> và Marina trong <i>Boris Godunov<\/i>, nhưng biết rõ những gì mình đã làm, tôi đã từ chối tất cả lời đề nghị của họ.”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>V<\/strong>ishnevskaya chia tay sân khấu opera ở Paris vào năm 1982, cũng chính với vai đã bắt đầu sự nghiệp huy hoàng của bà, Tatyana. Bà rời khỏi nhà hát với tư thế ngẩng cao đầu. Bà tâm sự rằng: “Đêm diễn đã mang tới cho tôi những niềm vui và tôi hoàn toàn mãn nguyện bởi tôi biết rằng sau ba mươi năm tôi vẫn có thể thể hiện một cách tuyệt vời vai diễn đầu tiên mà tôi đã từng có ở nhà hát Bolshoi”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Chỉ cho tới khi Liên Xô tan rã, Vishnevskaya và Rostropovich mới được phục hồi lại quyền công dân, khi đó cũng đã quá muộn để bà tiếp tục sự nghiệp của mình. Tuy nhiên, vào năm 1992, sân khấu của nhà hát Bolshoi lại được Vishnevskaya chọn làm lễ kỷ niệm bốn mươi lăm năm sự nghiệp của bà; ba tiếng đồng hồ tuyệt diệu của chương trình đã được phát sóng, và kể cả chương trình bản tin tối cũng bị cắt. Có thể thấy được tình cảm trân trọng và yêu mến mà người dân Nga dành cho Vishnevskaya.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Bà đã không còn biểu diễn từ năm 1988, nhưng bà chưa từng giã từ với âm nhạc. Ngày nay, bà vẫn dành thời gian ở Moscow, tại Trung tâm opera mang tên bà, hướng dẫn những ca sỹ trẻ, giúp họ có thể từ nhạc viện tiếp cận với sân khấu chuyên nghiệp. Ở trường học mới, 25 ca sỹ và 10 nhà đạo diễn sân khấu đã làm việc cùng nhau để cùng tạo ra sự tinh tế trong nghệ thuật. Bà đã thổ lộ rằng: “Tôi đã từng tham gia tất cả các chương trình đào tạo opera ở Nga và phương Tây, các nghệ sỹ trẻ không thể hoàn thành vai diễn một cách tốt nhất, bởi vì họ chưa thực sự sẵn sàng. Trong chương trình đào tạo 2 năm của chúng tôi, họ sẽ chuẩn bị bốn vai opera Nga và nước ngoài, học các ngoại ngữ khác và làm việc với đạo diễn sân khấu. Năm trước, chúng tôi đã mời một dàn nhạc và trình diễn tác phẩm <i>Ruslan và Lyudmila<\/i> của Glinka. Ngôi trường này sẽ mang đến cho các ca sỹ trẻ có thêm động lực và tự tin.”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Với những cống hiến hết mình cho nghệ thuật âm nhạc trên thế giới của mình, Galina Vishnevskaya nhận được rất nhiều giải thưởng danh tiếng, trong đó có giải thưởng quốc tế Giacomo Puccini, giải thưởng của chính phủ các nước như Huy chương bảo vệ Leningrad (1943), Huân chương Lenin (1971); Huy chương kim cương của Paris, Huân chương bảo vệ Tổ quốc hạng ba (1996). Bên cạnh đó, bà cũng được phong Kỵ sỹ Bắc đẩu bội tinh (1983), công dân danh dự của Kronshtadt (1996). Và vào ngày 01 tháng 9 năm 2004, trong lễ kỷ niệm 60 năm sự nghiệp ca hát, bà được nhận Huân chương Thánh Olga của Giáo hội chính thống Nga và Huân chương của Bộ Nội vụ cho những đóng góp của bà với nền văn hóa Nga.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>N<\/strong>ổi tiếng trên toàn thế giới cũng như mục đích đáng khâm phục là dẫn dắt những tài năng trẻ tới sân khấu chuyên nghiệp đã đưa người yêu opera và những người bảo trợ tới gần nhau hơn. Điều đó đã góp phần làm sống lại truyền thống opera Nga vĩ đại cũng như nghệ thuật opera, cùng với các nghệ sỹ mang âm nhạc Nga tới với mọi nơi trên toàn thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Ngô Thu Yến (nhaccodien.info) <\/i><\/strong>tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Có một bộ phim về Maria Callas, bởi vì cuộc đời của bà cũng giống như một bộ phim. Có một vở opera về Galina Vishnevskaya, [...]","protected":false},"author":2,"featured_media":1092,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1091"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1091"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1091\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1092"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1091"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1091"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1091"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}