{"id":1094,"date":"2019-01-07T14:30:04","date_gmt":"2019-01-07T07:30:04","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1094"},"modified":"2019-08-30T14:56:27","modified_gmt":"2019-08-30T07:56:27","slug":"wunderlich-fritz-tenor-1930-1966","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/wunderlich-fritz-tenor-1930-1966\/","title":{"rendered":"WUNDERLICH, FRITZ (TENOR, 1930-1966)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><em>&#8220;Trên bia mộ của Schubert ở Grillparzer là dòng chữ: &#8220;Cái chết đã chôn vùi một tài năng tuyệt vời của nhân loại, và đó còn là một tài năng hứa hẹn hơn gấp nhiều lần.&#8221; Lời đề tựa này cũng thật phù hợp với Fritz. Cậu ấy luôn nói với tôi rằng một ca sĩ phải đến những năm 40 tuổi mới thực sự bộc lộ được tài năng của mình. Giá mà cậu ấy biết rằng cậu đã luôn đạt được điều đó.&#8221; &#8211; <\/em><strong><i>Hermann Prey<\/i><\/strong><em>~<\/em><\/p>\n<div style=\"text-align: left;\"> Ngày nay, nhắc đến những tenor danh tiếng người ta nghĩ ngay đến những tenor Ý hoặc cặp ba The Three Tenors. Nhưng có lẽ không có người yêu opera và thanh nhạc nào lại không có niềm vui tìm đến những giọng hát xuất sắc của những trường phái opera khác nhau của quá khứ. Không có một sự nghiệp quốc tế lừng lẫy, nhưng giọng hát cũng như tính cách tuyệt vời của Fritz Wunderlich, giọng tenor Đức vĩ đại, đã làm cái tên của ông sống mãi trong giới yêu nhạc. Đó là một giọng hát trữ tình tuyệt vời như chính tên của ông (trong tiếng Đức Wunderlich có nghĩa là &#8220;tuyệt diệu&#8221;) gợi ra.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>F<\/strong>ritz Wunderlich sing ngày 26 tháng 9 năm 1930 ở Kusel, một thị trấn nhỏ của Đức bên dòng sông Rhin. Bố mẹ của Fritz đều là những người có kiến thức về âm nhạc. Wunderlich sinh ra vào một thời kì khó khăn khi có một cuộc khủng hoảng về đời sống kinh tế ở Đức và nạn thất nghiệp hoành hành. Cha của Fritz Wunderlich đã tự vẫn khi cậu mới 5 tuổi. Mẹ của Fritz, để kiếm tiền nuôi sống gia đình, phải đi dạy nhạc. Cha của Fritz vốn là một người chỉ huy hợp xướng còn mẹ cậu là một nghệ sĩ violon nghiệp dư. Tuy không sinh ra trong một gia đình thực sự có điều kiện để cậu theo đuổi một sự nghiệp âm nhạc nhưng Fritz Wunderlich đã bộc lộ tài năng của mình từ khá sớm. Fritz học chơi accordeon từ nhỏ và đã đạt đến một trình độ tương đối với nhạc cụ này. Fritz cũng học nhiều nhạc cụ khác, chơi trong nhiều nhóm nhạc và đặc biệt thích kèn cor. Để giúp đỡ mẹ, Fritz Wunderlich cũng làm việc trong một tiệm bánh ở thị trấn nơi gia đình cậu sinh sống. Câu truyện nổi tiếng về Fritz Wunderlich kể rằng những người khách quen của tiệm bánh thường nghe thấy tiếng hát của Fritz và đã khuyến khích cậu theo học nhạc một cách nghiêm túc và chính quy.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Fritz Wunderlich đạt được một học bổng để vào học nhạc ở trường nhạc Freiburg ở miền Nam nước Đức. Trong trường nhạc, Fritz Wunderlich bắt đầu bằng việc học cor chuyên nghiệp và học thanh nhạc làm môn phụ. Nhưng chất giọng tenor đặc biệt của cậu đã thu hút sự chú ý của Maria von Winterweldt, một người phụ nữ mù nhưng lại là một giáo viên thanh nhạc đặc biệt có tiếng ở Đức vào thời bấy giờ. Maria cũng đã trở thành người đỡ đầu đầu tiên cho sự nghiệp của Fritz Wunderlich. Có thể nói chính năng khiếu của Wunderlich với kèn cor đã giúp cho Wunderlich có một làn hơi rất khoẻ và khả năng điều khiển hơi thở xuất sắc, một nét nổi bật của giọng hát Wunderlich. Wunderlich học ở nhạc viện Freiburg từ năm 1950 đến năm 1955.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Những năm học ở nhạc viện của Fritz Wunderlich không hề dễ dàng. Để giúp đỡ gia đình và trang trải học phí, Wunderlich đã phải làm việc ngoài giờ rất vất vả. Ông kể lại: &#8220;Để kiếm sống và giúp đỡ gia đình, tôi đã chơi nhạc jazz. Cứ đến tối tôi lại thổi trumpet, kéo accordeon và hát những bài hát đại chúng. Đến sáng, sau những giấc ngủ chỉ vài tiếng, tôi đến nhạc viện và luyện giọng hát với Monteverdi và Lully&#8221;. Nhưng chính sự lao động nghệ thuật vất vả này của Wunderlich đã đem đến cho Wunderlich khả năng thấu hiểu các phong cách âm nhạc khác nhau và biểu diễn những tác phẩm rất đa dạng và phong phú về sau này. Sinh ra trong nghèo khó, Fritz Wunderlich đã luôn đề ra những mục tiêu phấn đấu cao và luôn tìm cách thực hiện chúng đến tối đa, như baritone Hermann Prey, bạn diễn của Wunderlich đã nhận xét: &#8220;Cậu ấy sống hết mình, mỗi phút làm việc đều được tạn dụng triệt để. Đến ngày nay mỗi khi gặp bạn bè hay đồng nghiệp, chúng tôi đều nói chuyện ngay về cậu ấy.&#8221;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Lần đầu tiên Fritz Wunderlich đuợc phát hiện trên sân khấu opera là trong một lần dàn dựng cỡ sinh viên vở <i>Die Zauberflöte<\/i>của Mozart, trong vai tenor chính là Tamino năm 1955. Năm 25 tuổi, Wunderlich được nhận vào nhà hát Wurttemberg ở Stuttgart, một nhà hát opera có tiếng. Vai diễn chuyên nghiêp đầu tiên của Fritz Wunderlich là vai Ulrich Eislinger trong <i>Die Meistersinger <\/i>(Wagner). Nhưng lần đầu tiên Wunderlich thực sự gây tiếng vang trên sân khấu opera chuyên nghiệp là với vai Tamino (<i>Die Zauberflöte<\/i>) trong một lần biểu diễn ở Stuttgart để thế chân cho một tenor bị ốm là Josef Traxel. Suốt sự nghiệp của mình Wunderlich đã luôn gắn bó với Wurttemberg, ngay cả khi sau này anh sẽ nhận được những hợp đồng với những nhà hát nổi tiếng hơn, ví dụ nhà hát Munich vào năm 1958. Năm 1959 Wunderlich có lần ra mắt đầu tiên ở lễ hội âm nhạc lừng danh Salzburg với vai Henry Morosus trong vở <i>Die schweigsame Frau<\/i> của Richard Strauss. Sau lần ra mắt thành công này Wunderlich đã luôn hát ở lễ hội Salzburg tổ chức thường niên cùng những dàn nhạc danh tiếng như Bavarian hoặc Vienna. Fritz Wunderlich nhanh chóng trở thành một giọng tenor trữ tình hàng đầu và đặc biệt nổi tiếng với những vai tenor chính của Mozart. Wunderlich cũng đã có những lần biểu diễn huyền thoại các vai Alfredo (<i>La Traviata<\/i>) cùng Teresa Stratas, Lenski (<i>Eugene Onegin<\/i>) cùng Hermann Prey. Một số vai diễn khác của Wunderlich có các vai Palestrina (<i>Palestrina<\/i>), người lái thuyền trong vở <i>Der Fliegende Holländer<\/i> của Wagner. Fritz Wunderlich cũng là một người thể hiện xuất sắc các tác phẩm của các nhạc sĩ đương đại như Orff, Egk, Liebermann và của thể loại operetta của các nhạc sĩ Franz Lehár và Johann Strauss II. Fritz Wunderlich thể hiện rất nhiều vở opera không phải bằng ngôn ngữ nguyên tác mà là trong những bản dịch ra ngôn ngữ của khán giả là tiếng Đức. Đó là một nguyên nhân khiến kho tàng ghi âm opera của Wunderlich không chiếm được những vị trí cao nhất nhưng lối trình diễn này lại chính là trào lưu vào thời của Wunderlich. Một số vai được Wunderlich ghi âm hoặc biểu diễn bằng tiếng Đức gồm Rodolfo (<i>La Boheme<\/i>), công tước Mantua (<i>Rigoletto<\/i>), đại uý Pinkerton (<i>Madama Butterfly<\/i>), Don Ottavio (<i>Don Giovanni<\/i>)&#8230;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>N<\/strong>goài sân khấu opera và operetta, Fritz Wunderlich là một người thể hiện lieder và oratorio xuất sắc. Vai người truyền giáo trong <i>Saint Matthews Passion<\/i> (Bach) là một vai tenor oratorio ghi dấu ấn đậm nét của Wunderlich. Người đệm đàn, cũng là một người thầy và một người bạn đặc biệt gắn bó với Wunderlich-Hubert Giesen, đã giới thiệu Wunderlich đến với thể lieder Đức và 2 người đã có những bản ghi âm cũng như những lần trình diễn tuyệt vời các tác phẩm thanh nhạc thính phòng của những nhạc sĩ như Schubert, Schumann, Wolf. Wunderlich cũng đạt được thành công với những tác phẩm khổ lớn và dầy hơn rất nhiều như <i>Bài Ca Trái Đất<\/i> (Mahler). Fritz Wunderlich đặc biệt xuất sắc trong những buổi biểu diễn độc tấu và luôn được khán giả yêu nhạc trên thế giới, nhất là khán giả Đức, đặc biệt yêu mến và ngưỡng mộ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>S<\/strong>ự nghiệp và giọng hát tuyệt vời của Fritz Wunderlich đã bị cắt đứt một cách quá đỗi đột ngột và sớm vì một tai nạn không đáng có. Chỉ hơn một tuần trước sinh nhật thứ 36 của mình, Fritz Wunderlich, trong một lần đi săn, nghỉ lại ở một toà lâu đài cổ của một người bạn ở Oberderdingen, gần thành phố Maulbronn. Đêm đó Fritz Wunderlich đã ngã xuống một cầu thang đá và qua đời vì xuất huyết não vào ngày 17 tháng 9 năm 1966. Hubert Giesen, người đệm piano tin cậy và người thầy của Wunderlich kể lại: &#8220;Đêm đó, gia đình người bạn của Wunderlich đã đi nghỉ. Wunderlich ở dưới tầng trệt nhưng đã muốn lấy một quyển sách từ thư viện ở tầng 2. Có lẽ Fritz đã ngã vì giẫm phải sợi dây buộc giầy. Cậu ấy đã kịp nắm lấy sợi dây thừng dài chạy dọc theo tay nắm cầu thang nhưng nó đã đứt trong tay cậu và hẳn Fritz đã ngã đập đầu xuống những tấm lát đá.&#8221; Số phận đã quá nghiệt ngã với giọng tenor Đức xuất sắc và sự nghiệp của ông đã không thể đạt được những đỉnh cao thực sự mà ông xứng đáng. Fritz Wunderlich yên nghỉ ở nghĩa địa Waldfriedhof tại Munich. Không biết một sự nghiệp dài hơn có thể đã đem đến những thay đổi và phát triển như thế nào với giọng hát của Fritz Wunderlich. Thật là một tổn thất quá lớn với những vai tenor như Faust, Werther, Lohengrin&#8230;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Cái chết quá bất ngờ và quá sớm của Wunderlich đã làm giấc mơ biểu diễn quốc tế của Wunderlich không thể trở thành sự thật. Sau một chuyến lưu diễn thành công ở Mĩ vào năm 1964 và ở Convent Garden, London và Edinburgh vào năm 1965, Wunderlich đã lập kế hoạch ra mắt năm 1966 ở Metropolitan, New York với vai Don Ottavio (<i>Don Giovanni<\/i>). Thật đáng tiếc dự định này đã không thể trở thành sự thật. Tuy vậy, giọng hát trữ tình tuyệt đẹp của Wunderlich đã luôn chinh phục được mọi người yêu nhạc trên thế giới. Những ghi âm của Wunderlich vẫn luôn được đánh giá rất cao trong mắt mọi nhà phê bình âm nhạc cũng như mọi người yêu nhạc nói chung.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>F<\/strong>ritz Wunderlich sở hữu một chất giọng đặc biệt đáng nhớ. Trong các vai diễn opera của mình, Wunderlich luôn thể hiện một sự cống hiến hết mình, một sự dẻo dai và một sức sống đặc biệt dồi dào trong giọng hát. Ngay cả trong những vai trữ tình, Wunderlich cũng thể hiện được một sức mạnh và sức cuốn hút mãnh liệt. Baritone vĩ đại người Đức Dietrich Fischer-Dieskau miêu tả giọng hát của Wunderlich là &#8220;một giọng hát trữ tình rất ngọt ngào kết hợp với một chất thép rất Đức mà đã có nhiều thế hệ tenor Đức chưa thể có được&#8221;. Nhờ vậy mà trong những vai như Tamino (<i>Die Zauberflöte<\/i>) hay Don Ottavio (<i>Don Giovanni<\/i>) Wunderlich được xem là không thể vuợt qua được. Với những vai như Alfredo (<i>La Traviata<\/i>), Belmonte (<i>Die Entfuhring aus dem Serail<\/i>), Lensky (<i>Eugene Onegin<\/i>) Wunderlich để lại một dấu ấn đặc biệt. Khả năng điều khiển hơi và kỹ thuật hát tuyệt vời thực sự giúp Wunderlich toả sáng trong những vai bel canto như Don Ottavio hay Serse (<i>Serse<\/i>).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Với các tác phẩm thanh nhạc tôn giáo và nhất là thể loại lieder, ca khúc thính phòng Đức, Wunderlich còn thu hút người nghe bằng một khả năng nhả chữ tuyệt vời, legato chuẩn xác và chất giọng trữ tình đầy sinh lực rất đặc trưng của mình. Wunderlich được xem là người thể hiện Lieder Đức xuất sắc nhất trong giới nam ca sĩ cùng với Dietrich Fischer-Dieskau. Tuy vậy Wunderlich đến với Lieder khá muộn. Chính Wunderlich cũng đã nói rằng: &#8220;Hát Lied khó hơn rất nhiều so với nhiều người nghĩ. Nó đòi hỏi khả năng điều khiển giọng hát một cách tuyệt đối. Tôi đã đến với Lieder chỉ khi tôi cảm thấy thực sự sẵn sàng. Đó là điều quan trọng nhất với Lied: không thể có một sai sót nào về giọng hát và kĩ thuật. Tôi vẫn coi Lieder là thước đo để xem một người có thể hát một cách thực sự hay không&#8221;. Có lẽ chính sự khắt khe, cầu toàn này đã làm nên sự cuốn hút hoàn hảo của những ghi âm Lieder của Wunderlich và Hubert Giesen. Với các vai operetta, ngoài giọng hát tuyệt vời Fritz Wunderlich còn thể hiện một óc hài hước tuyệt vời có lẽ bắt nguồn từ chính con người của ông. Không được xem là một ca sĩ opera có khả năng diễn xuất đặc biệt nhưng Fritz Wunderlich thực sự có khả năng thuyết phục người nghe chỉ bằng giọng hát của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Có thể nói một sự tự nhiên đến gần như bản năng trong phong cách biểu diễn của Wunderlich chính là điều luôn làm Wunderlich có khả năng cống hiến một cách triệt để trên sân khấu. Ông đã nói: &#8220;Điều quan trọng nhất trong ca hát là ca sĩ phải biết tự nhiên. Nhiều người quá coi trọng kĩ thuật, nhất là các giáo viên thanh nhạc. Về cơ bản chỉ có một kĩ thuật duy nhất: Đó là khả năng nhả chữ một cách thoải mái khi nói. Ca sĩ nên thay đổi nó càng ít càng tốt và coi những nốt ngân dài chỉ như một nhạc cụ. Nếu biết cách hát một cách tự nhiên thì không cần kĩ thuật&#8221;. Có lẽ chính cách nghĩ này đã đem đến tư duy nhả chữ hoàn hảo của Wunderlich cũng như khả năng thả hồn vào từng nốt nhạc. Sức mạnh trong những nốt nhạc ngân dài của Fritz Wunderlich thật đáng kinh ngạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>C<\/strong>on người ngoài sân khấu của Wunderlich là một con người giản dị, hài hước, có phần tinh nghịch. Sinh ra trong một mảnh đất gần thiên nhiên, Wunderlich luôn nhớ về quê hương và có một sở thích đặc biệt với bộ môn săn bắn. Fritz Wunderlich có một tình bạn đặc biệt thân thiết với baritone Đức Hermann Prey và tính khí giản dị, dễ chịu của ông làm cho mọi đồng nghiệp của ông đều yêu mến ông. Hubert Giesen ngậm ngùi: &#8220;Cậu ấy có cả một sự nghiệp ở phía trước, nhưng những năm tháng ngắn ngủi của cậu ấy không có một giây phút nào bị bỏ sót. Cái chết của Fritz Wunderlich là một mất mát lớn với tôi. Tôi yêu cậu ấy như một đứa con trai, và tôi biết rằng cậu ấy coi tôi nhiều hơn cả một người thầy.&#8221;<\/div>\n<div style=\"text-align: left;\"><strong> <\/strong><\/div>\n<div style=\"text-align: left;\"><strong><i>Phan Huy Phúc (nhaccodien.info) <\/i><\/strong>tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] \"Trên bia mộ của Schubert ở Grillparzer là dòng chữ: \"Cái chết đã chôn vùi một tài năng tuyệt vời của nhân loại, và đó còn [...]","protected":false},"author":2,"featured_media":1095,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1094"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1094"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1094\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/1095"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1094"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1094"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1094"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}