{"id":1371,"date":"2019-07-31T16:00:37","date_gmt":"2019-07-31T09:00:37","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1371"},"modified":"2019-08-24T17:51:03","modified_gmt":"2019-08-24T10:51:03","slug":"la-fille-du-regiment-nguoi-con-gai-cua-trung-doan","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/la-fille-du-regiment-nguoi-con-gai-cua-trung-doan\/","title":{"rendered":"La Fille du Régiment (Người con gái của trung đoàn)"},"content":{"rendered":"<div id=\"TTDetail\">\n<div style=\"text-align: left;\"><b>Âm nhạc<\/b>: Gaetano Donizetti<\/div>\n<div style=\"text-align: left;\"><b>Libretto<\/b>: Georges Henri Vernoy de Saint-Georges và Jean-François Bayard<\/div>\n<div style=\"text-align: left;\"><b>Công diễn lần đầu<\/b>: tại Opéra-Comique, Paris vào ngày 11 tháng 2 năm 1840.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Nhân vật: Loại giọng<\/b><\/div>\n<div style=\"text-align: left;\">Marie: Soprano<\/div>\n<div style=\"text-align: left;\">Tonio: Tenor<\/div>\n<div style=\"text-align: left;\">Nữ hầu tước Birkenfeld: Contralto<\/div>\n<div style=\"text-align: left;\">Trung sĩ Sulpice: Bass<\/div>\n<div style=\"text-align: left;\">Hortensius: Bass<\/div>\n<div style=\"text-align: left;\">Nữ công tước Krakenthorp: Soprano<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Tóm tắt nội dung<\/b><\/div>\n<div style=\"text-align: left;\"><b> <\/b><\/div>\n<div style=\"text-align: left;\"> <strong><i>Màn 1<\/i><\/strong>. Ở vùng núi xứ Tyrol Thuỵ Sĩ vào khoảng năm 1815, trong những trận chiến của Napoleon, một cuộc chạm trán nhỏ đã xảy ra buộc nữ hầu tước Berkenfield phải dừng cuộc hành trình trở về lâu đài của mình. Bỗng nhiên, Sulpice, một viên trung sĩ quân đội Pháp bước vào, theo sau là Marie, “cô con gái” hay bùa hộ mệnh của trung đoàn anh, trung đoàn 21, nơi đã nhận nuôi đứa bé mồ côi Marie. Cô tuyên bố cuộc sống trong quân đội làm cô rất vui. Khi Sulpice hỏi về một người thanh niên mà cô đã gặp, cô trả lời rằng đó là một người xứ Tyrol đã cứu mạng cô trước đây. Lính của trung đoàn 21 đến, đi cùng với một người tù, Tonio, người này cũng nói là muốn tìm Marie. Khi cô can thiệp giúp, những người lính đối xử rất tốt với Tonio. Tuy nhiên Sulpice vẫn giữ anh ta như một người tù. Khi Tonio được ra lệnh phải đi theo những người lính, anh đưa cho họ cái áo choàng và quay lại nói với Marie rằng anh yêu cô. Nữ hầu tước Berkenfield yêu cầu Sulpice giúp bà trở về lâu đài. Khi nghe thấy cái tên “Berkenfield”, anh nhớ tới một viên đại uý Robert nào đó, người mà nữ hầu tước nhận mình từng biết: chị của bà đã kết hôn với người này, sinh một bé gái và để nó lại cho bà chăm sóc, nhưng đứa trẻ bị thất lạc và Marquise tin rằng nó đã chết. Sulpice nói nó vẫn sống và khỏe mạnh với sự chăm nom của trung đoàn. Marie quay lại và được giới thiệu với người dì mới tìm thấy, người muốn cô rời trung đoàn và trở về lâu đài để được giáo dục đúng cách. Thoạt đầu Marie do dự nhưng cuối cùng đã đồng ý ra đi. Khi nói lời tạm biệt với trung đoàn, cô được biết Tonio đã nhập ngũ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong><i>Màn 2<\/i><\/strong>. Trong phòng khách, nữ hầu tước hỏi ý kiến Sulpice, người được mời đến để giúp bà thuyết phục Marie chấp nhận đám cưới với một quý tộc Đức. Khi Marie đến, Marquise cố gắng bắt đầu bài học hát của cô gái, đệm cho cô bằng piano, thế nhưng, Marie lại ngân lên những tiết nhạc trong bài hát của trung đoàn cùng với Sulpice. Dù rất bất ngờ, bà Marquise nhận ra giai điệu quá lôi cuốn đến nỗi bà hoà cùng với họ. Lấy lại sự điềm tĩnh, bà yêu cầu Marie hãy cư xử như một tiểu thư vì họ sắp đón những vị khách quan trọng. Sulpice rời đi với nữ hầu tước. Sự mơ màng của Marie bị âm thanh của những người lính đang diễu hành từ xa cắt ngang. Khi hàng quân tiến vào đại sảnh, Sulpice, Marie và Tonio cùng bày tỏ niềm hạnh phúc được đoàn tụ. Nữ hầu tước xuất hiện, hỏi Tonio làm gì với mối quan hệ cùng cháu gái của bà. Bà tuyên bố Marie đã đính hôn với một người đàn ông khác và gạt bỏ Tonio. Còn lại một mình với Sulpice, nữ hầu tước thú nhận Marie là con gái bà sinh ngoài giá thú. Bà sợ dư luận xã hội nếu bí mật bại lộ, nhưng một đám cưới có lợi sẽ cho Marie một danh nghĩa, cho phép bà để lại tất cả cho cô mà không cần thừa nhận tư cách cha mẹ. Horentius thông báo sự hiện diện của những vị khách mà dẫn đầu là mẹ của chú rể, nữ công tước Krakentorp. Trong lúc ấy, Sulpice đã nói với Marie về việc bà Marquise thực sự là mẹ của cô và khi quay trở lại, cô đã ôm hôn nữ hầu tước, tuyên bố cô sẵn sàng làm theo lệnh của bà. Những người lính của trung đoàn 21 xông vào giải cứu cho “cô con gái”. Đoàn khách quý tộc khiếp sợ khi biết rằng Marie thực ra là một người phuc vụ trong quân đội, nhưng cô vẫn đề nghị chấp nhận đám cưới đã được sắp xếp trước nếu nữ hầu tước muốn. Marquise sẽ không cho phép một sự hy sinh như thế: Marie sẽ cưới người đàn ông cô chọn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Trích đoạn nổi bật<\/b><\/div>\n<div style=\"text-align: left;\">“Ah! mes amis&#8230; Pour mon âme” là aria trong màn I của nhân vật Tonio, một nông dân vùng Tyrol, người đem lòng yêu Marie. Phần 1 của aria : sau khi đứng vào hàng ngũ của Trung đoàn vệ binh Pháp, Tonio giải thích với một vài đồng đội rằng anh gia nhập trung đoàn vì yêu Marie &#8211; “người con gái” của Trung đoàn. Phần 2 của aria: được những người lính của Trung đoàn cho phép anh cưới Marie, Tonio hát về niềm vui khi rốt cuộc được chung sống với người mình yêu. Anh hứa sẽ chăm sóc và che chở cô mãi mãi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\" width=\"328\">\n<div>Ah! mes amis, quel jour de fête!<\/div>\n<div>Je vais marcher sous vos drapeaux.<\/div>\n<div>L&#8217;amour, qui m&#8217;a tourné la tête.<\/div>\n<div>Désormais me rend un héros,<\/div>\n<div>Ah! quel bonheur, oui, mes amis,<\/div>\n<div>Je vais marcher sous vos drapeaux!<\/div>\n<div>Qui, celle pour qui je respire,<\/div>\n<div>A mes voeux a daigné sourire<\/div>\n<div>Et ce doux espoir de bonheur<\/div>\n<div>Trouble ma raison et mon coeur! Ah!<\/div>\n<div>Ah! mes amis, quel jour de fête!<\/div>\n<div>Je vais marcher sous vos drapeaux.<\/div>\n<div>…<\/div>\n<div><\/div>\n<div>Pour mon âme, quel destin!<\/div>\n<div>J&#8217;ai sa flamme et j&#8217;ai sa main!<\/div>\n<div>Jour prospère! Me voici<\/div>\n<div>Militaire et mari!<\/div>\n<\/td>\n<td valign=\"top\" width=\"328\">\n<div>Ôi! các bạn tôi, vui sao ngày hội!<\/div>\n<div>Cùng các bạn tôi sắp bước dưới cờ.<\/div>\n<div>Tình yêu đã thay đổi đầu óc này.<\/div>\n<div>Biến tôi thành một người hùng từ đó.<\/div>\n<div>Phải, các bạn ơi, hạnh phúc quá<\/div>\n<div>Cùng các bạn tôi sắp bước dưới cờ!<\/div>\n<div>Phải, người mà vì nàng tôi thở<\/div>\n<div>Đã rủ lòng cười với nguyện ước của tôi<\/div>\n<div>Và hi vọng về hạnh phúc dịu êm<\/div>\n<div>Khiến cho tâm trí tôi khuấy động!<\/div>\n<div>Ôi ! các bạn tôi, vui sao ngày hội!<\/div>\n<div>Cùng các bạn tôi sắp bước dưới cờ.<\/div>\n<div>…<\/div>\n<div><\/div>\n<div>Vì linh hồn này. Định mệnh tuyệt vời!<\/div>\n<div>Tôi có được bàn tay nàng cùng ngọn lửa!<\/div>\n<div>Phơi phới ngày vui mừng hớn hở!<\/div>\n<div>Có tôi đây: một anh lính, anh chồng!<\/div>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Ngọc Anh &amp; Quỳnh Hương (nhaccodien.info)<\/i><\/b> dịch<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Âm nhạc: Gaetano Donizetti Libretto: Georges Henri Vernoy de Saint-Georges và Jean-François Bayard Công diễn lần đầu: tại Opéra-Comique, Paris vào ngày 11 tháng 2 năm 1840. Nhân vật: Loại [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[71],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1371"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1371"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1371\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1371"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1371"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1371"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}