{"id":1392,"date":"2019-07-31T16:09:02","date_gmt":"2019-07-31T09:09:02","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1392"},"modified":"2021-05-20T10:00:01","modified_gmt":"2021-05-20T03:00:01","slug":"song-of-the-forests-bai-ca-ve-nhung-canh-rung-op-81","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/song-of-the-forests-bai-ca-ve-nhung-canh-rung-op-81\/","title":{"rendered":"Shostakovich: Bài ca về những cánh rừng"},"content":{"rendered":"<div style=\"text-align: left;\"><b>Tác giả<\/b>: <a href=\"https:\/\/nhaccodien.info\/web\/soan-nhac\/shostakovich-dmitri-1906-1975\/\" target=\"_blank\" rel=\"noopener\">Dmitri Shostakovich<\/a><\/div>\n<div style=\"text-align: left;\"><b>Thời gian sáng tác<\/b>: năm 1949<\/div>\n<div style=\"text-align: left;\"><b>Công diễn lần đầu<\/b>: ngày 15\/12\/1949 tại Leningrad, Yevgeni Mravinsky chỉ huy Dàn nhạc giao hưởng Leningrad, Leningrad Academic Cappella và Dàn hợp xướng thiếu nhi. I. Titov và V.Ivanovsky lĩnh xướng.<\/div>\n<div style=\"text-align: left;\"><b>Thời lượng<\/b>: khoảng 80 phút<\/div>\n<div style=\"text-align: left;\"><b>Tổng phổ<\/b>: 1 tenor và 1 bass lĩnh xướng, dàn nhạc và dàn hợp xướng hỗn hợp.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Tác phẩm gồm 7 phần<\/b>, trong đó phần 3,4,5 hát attacca (liền mạch không nghỉ)<\/div>\n<div style=\"text-align: left;\"><i>1. Khi chiến tranh chấm dứt.<\/i><\/div>\n<div style=\"text-align: left;\"><i>2. Chúng ta hãy khoác lên mình đất mẹ những cánh rừng.<\/i><\/div>\n<div style=\"text-align: left;\"><i>3. Hồi tưởng về quá khứ.<\/i><\/div>\n<div style=\"text-align: left;\"><i>4. Thiếu nhi tham gia trồng cây.<\/i><\/div>\n<div style=\"text-align: left;\"><i>5. Đoàn viên thanh niên tiến bước.<\/i><\/div>\n<div style=\"text-align: left;\"><i>6. Tương lai dạo bước.<\/i><\/div>\n<div style=\"text-align: left;\"><i>7. Vinh quang.<\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tác phẩm được sáng tác trong dịp chúc mừng thành công của kế hoạch trồng rừng phủ xanh lại miền tây nước Nga Xô viết đã bị tàn phá nặng nề sau chiến tranh thế giới thứ 2. Đây là một trong những hoạt động quan trọng của công cuộc khôi phục kinh tế và sản xuất, ổn định đời sống sau chiến tranh. Không chỉ có tính thực tế cao mà còn mang trong nó những hình ảnh lãng mạn, giàu sức biểu cảm về mong muốn hàn gắn vết thương, khát vọng hòa bình và phát triển đất nước của nhân dân Xô Viết. Shostakovich viết nhạc dựa trên phần lời của Yevgeni Dolmatovsky, ngôn ngữ âm nhạc gần gũi với mọi tầng lớp, sử dụng chất liệu dân ca, hoặc âm hưởng các ca khúc cách mạng Xô Viết. Tác phẩm đã được trao tặng giải thưởng Stalin cùng năm.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b> <i>Phần đầu<\/i><\/b> như một lời giới thiệu với nhịp độ chậm, trong một dáng vẻ oai nghiêm và đầy thuyết phục. Đứng giữa thời kỳ khôi phục kinh tế hàn gắn vết thương chiến tranh, sau 4 năm hòa bình lập lại, lời giới thiệu chậm rãi và tình cảm cần thiết để dẫn dắt mọi người bắt đầu cuộc hành trình vào trong tác phẩm. Những hợp âm đầu tiên của kèn đồng hòa cùng giai điệu của flute mang không khí trong mát nhưng sâu lắng, giọng nam trầm chắc khỏe lĩnh xướng khúc hát đầy tin tưởng với sự đồng thuận của dàn hợp xướng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b> <i>Phần 2<\/i><\/b> là một chương Allegro trong hình thức sonata. Bè dây bắt đầu cùng bộ hơi chơi rất khẽ tạo nên 2 tầng âm mà bên trên là nhịp lướt tới nhanh của hợp xướng nữ ùa tới, tiếp đó là hợp xướng nam &#8230; Chủ đề choral âm nguyên gợi nhớ đến những giai điệu dân ca Nga. Phần giới thiệu chuyển sang khí nhạc mang âm hưởng gần với ca khúc nổi tiếng “Bài ca người lái thuyền trên sông Volga”. Cũng trong phần này, Shostakovich đặt luân phiên nhịp 4\/4 và 3\/4 kề nhau để tránh cảm giác quen thuộc của các bài hát phổ biến thời bấy giờ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b> <i>Phần 3<\/i><\/b> với tính chất sử thi, tính kịch được nâng cao tạo tương phản với phần 1 – trong lời hát, gợi lại những ký ức khắc nghiệt xưa kia. Chủ đề trung tâm của chương này dựa trên lối ca than vãn, tính chất tố cáo tội ác theo lối hát truyền thống của Nga (bài ca than khóc) biểu đạt sự bi thương. Cả dàn nhạc và hợp xướng lịm dần, từ xa vang lên khe khẽ tiếng kèn hiệu (trumpet)  những nốt đầu tiên của giai điệu scherzo trong khi những nét bi thương của phần 3 vẫn chưa dứt hẳn, tiếng trumpet rõ ràng dần rồi chuyển sang hành khúc thiếu nhi ở phần 4.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b> <i>Phần 4<\/i><\/b> tượng trưng cho tương lai lạc quan qua hình ảnh các em nhỏ tham gia trồng rừng, hợp xướng thiếu nhi trong sáng, mang màu sắc tươi vui.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b> <i>Phần 5<\/i><\/b> nối tiếp phần 4 với cùng điệu thức và nội dung, âm nhạc tiếp tục chuyển động với nhịp độ cao và gấp gáp đẩy cảm xúc lên cao trào, các Đoàn viên thanh niên nhịp bước trong một hành khúc vui tương chói lọi đầy sức sống và niềm hân hoan hứng khởi. Nhịp hành khúc scherzo sáng sủa do bộ hơi cất lên mà trong đó flite chiếm những nốt cao nhất, tiếp đó chuyển sang dàn dây (giảm dần cao độ) để rồi ở một tầng âm khác, cao hơn nơi hợp xướng bắt đầu với tất cả nhiệt tình hồ hởi hăng say, timpani và bộ hơi nhấn mạnh những nốt cuối… hợp xướng chuyển qua rất nhiều giọng tạo khí thế và cảm giác về lực lượng lớn mạnh, giai điệu tuyệt đẹp và đơn giản, hấp dẫn một cách trực tiếp, dần phát triển lên cao trào với tất cả sự hân hoan của hợp xướng cùng dàn nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i> Phần 6<\/i><\/b> là một chương adante, dàn nhạc vẽ lên bức tranh phong cảnh thanh bình. Oboe tấu lên giai điệu đồng quê tĩnh lặng trên nền tremolo của bè dây.  Hợp xướng nhẹ nhàng vang lên giữa lưng chừng không rồi chuyển thành nền cho bài hát tình cảm và tha thiết (tenor lĩnh xướng). Trong đoạn cuối, hợp xướng hát lại phần cuối của ca khúc ở âm cao rồi chìm dần vào giấc ngủ yên bình trong sự ve vuốt của flute…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i> Phần 7<\/i><\/b> cũng là phần kết ở hình thức fugue, với kỹ thuật phức điệu mà Shostakovich vốn rất thuần thục, fugue bắt đầu với hợp xướng nữ… dần dần thổi vào trong những lời ca tụng vinh quang “làm nên sức mạnh của nhân dân Xô Viết”… sự luân chuyển giữa các giọng và xen kẽ nối tiếp theo phức điệu tạo hiệu quả tầng tầng lớp lớp, sự tham gia đa dạng trong một khối thống nhất ngợi ca sức mạnh đoàn kết và vinh quang nhân dân… Fugue về sau giảm tốc độ, chậm lại nhưng vươn cao dần cùng với sự hô ứng của cả dàn nhạc… ở đoạn kết, xuất hiện duet của 2 giọng nam đầy trang nghiêm, quay lại với không khí trầm hùng bằng nét giai điệu gần với intro mở đầu tác phẩm. Và rồi cuối cùng, cả dàn nhạc và dàn hợp xướng cùng hứng khởi hát lên lời ca bất tận “làm nên sức mạnh của nhân dân…”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b><i>Lê Long (nhaccodien.info)<\/i><\/b> tổng hợp<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Dmitri Shostakovich Thời gian sáng tác: năm 1949 Công diễn lần đầu: ngày 15\/12\/1949 tại Leningrad, Yevgeni Mravinsky chỉ huy Dàn nhạc giao hưởng Leningrad, Leningrad Academic Cappella [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[67],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1392"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1392"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1392\/revisions"}],"predecessor-version":[{"id":6934,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1392\/revisions\/6934"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1392"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1392"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1392"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}