{"id":1396,"date":"2019-07-31T16:10:29","date_gmt":"2019-07-31T09:10:29","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1396"},"modified":"2020-12-27T09:43:54","modified_gmt":"2020-12-27T02:43:54","slug":"giao-huong-so-7-giong-do-truong-leningrad-op-60","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/giao-huong-so-7-giong-do-truong-leningrad-op-60\/","title":{"rendered":"Shostakovich: Giao hưởng số 7"},"content":{"rendered":"<div style=\"text-align: left;\"><b>Tác giả<\/b>: Dmitri Shostakovich<\/div>\n<div style=\"text-align: left;\"><strong>Tác phẩm<\/strong>: Giao hưởng số 7 giọng Đô trưởng “Leningrad”, Op. 60<br \/>\n<b>Thời gian sáng tác<\/b>: năm 1941<br \/>\n<b>Công diễn lần đầu<\/b>: tại Bolshoi Theatre Orchestra, Kuibyshev dưới sự chỉ huy của Samuil Samosud vào ngày 5 tháng 3 năm 1942.<br \/>\n<b>Độ dài<\/b>: khoảng 70 phút<br \/>\n<b>Đề tặng<\/b>: tác phẩm này được Dmitri Shostakovich dành tặng cho thành phố Leningrad quê hương và cùng với nó ông đã được trao giải thưởng Stalin.<\/div>\n<div style=\"text-align: left;\"><b>Tác phẩm có 4 chương<\/b>:<br \/>\nI &#8211; Allegretto<br \/>\nII &#8211; Moderato (poco allegretto)<br \/>\nIII &#8211; Adagio<br \/>\nIV &#8211; Allegro non troppo<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Cứ vào tháng 1, St. Petersburg lại bắn những loạt pháo hoa tuyệt đẹp để kỉ niệm việc chấm dứt 900 ngày phong tỏa thành phố của quân đội Đức trong thế chiến thứ 2. St. Peterburg trong tháng 1 thật đẹp với những tấm thảm tuyết, dòng sông Nheva đóng băng suốt từ Ladoga tới Vịnh Phần Lan; và những loạt pháo bắn trên pháp đài Peter và Paul ở phía dưới, tạo nên một cảnh tượng tuyệt đẹp không thể nào quên, những tia sáng hy vọng trên băng và tuyết.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> St. Petersburg là thành phố của Shostakovich. Ông được sinh ra khi thành phố vẫn là St. Petersburg, đi học khi nó là Petrograd và sống ở đó khi nó đã là Leningrad trong sự phong tỏa. Shostakovich yêu thành phố của ông. Mặc dù Shostakovich đã tình nguyện làm người lính cứu hỏa khi thành phố bị bao vây, nhưng ông chưa bao giờ phải ra chiến trường và những người đồng chí của ông đã lấy lí do là ông an toàn hơn ở trong đó khi có bất kỳ nguy hiểm nào.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vào một ngày tháng 6 năm 1941, Dmitri Shostakovich đang ngồi trong Ủy ban giám khảo tại Nhạc viện đánh giá các thí sinh đang thi tốt nghiệp. Các bài kiểm tra diễn ra trong không khí hài hước, vui vẻ thì có một sự nín lặng đột ngột lan tỏa khắp phòng khi một người nào đó đặt lên bàn một tờ giấy có một chữ: voina. Chiến tranh!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Cũng giống như hàng triệu người khác. Shostakovich đã bị hút vào sự hỗn độn đã nhấn chìm nước Nga.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vào ngày 30 tháng 6 năm 1941, Đội tình nguyện khẩn cấp của những công dân Nga được hình thành ở Leningrad. Không thể phục vụ trong quân đội, do thị lực kém, Shostakovich ngay lập tức gia nhập với đội quân những người tình nguyện này. Một tháng sau đó, có nhà nhiếp ảnh của TASS đã chụp được một kiểu ảnh, bấy giờ trở thành bức ảnh nổi tiếng của nhà soạn nhạc, Shostakovich đang mặc đồng phục lính cứu hỏa.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Thậm chí khi hỏa hoạn và sự hủy diệt tràn lan khắp đất nước, thì Shostakovich vẫn không lãng quên âm nhạc của mình. Vào ngày 29 tháng 8, nhà soạn nhạc hoàn thành chương đầu bản thảo bản nhạc giao hưởng số 7, sau khi viết trong khoảng gần một tháng rưỡi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vào ngày 8 tháng 9, quân đội Đức chiếm được Schilisselberg, chia cắt Leningrad khỏi phía Tây Nam. Người lính cứu hỏa Shostakovich chưa bao giờ nhìn thấy khỏi lửa nhiều như vậy vào ngày đó, khi những đám khói lớn làm nhơ bầu trời.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vào 7 giờ ngày 17 tháng 9, tổng biên tập Ủy ban Phát thanh Georgy Makogonenko gọi điện cho Shostakovich. Nhà soạn nhạc khi đó đang viết trang cuối cùng chương 2 của bản giao hưởng. Sau đó ông đã nói trên đài truyền hình: “Tôi nói với các bạn từ Leningrad vào thời điểm mà cuộc càn quét tàn bạo đang tới rất gần… Hai giờ trước tôi đã hoàn thanh hai chương đầu một bản giao hưởng. Nếu tôi viết thành công tác phẩm này, nếu tôi cố gắng hoàn thành chương ba và chương bốn, thì khi đó tôi có thể gọi đó là bản giao hưởng số 7 của tôi. Vì sao tôi lại muốn báo điều này? Tôi thông báo điều này để cho những người lắng nghe tôi bây giờ có thể biết rằng cuộc sống ở thành phố của chúng ta vẫn tiếp diễn như bình thường…”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tác phẩm này từ đó được biết đến là bản giao hưởng “Leningrad”. Buổi công diễn đầu tiên tác phẩm này đã diễn ra ở Kuibyshev (Samara) vào ngày 5 tháng 3 năm 1942, thành phố mà người lính cứu hỏa đeo kính cuối cùng đã phải sơ tán và là nơi ông đã hoàn thành chương 4 của bản giao hưởng. Các cuộc công diễn sau đó được diễn ra ở Moscow (lần đầu ngày 29\/3\/1942), và có lẽ là một hành động táo bạo hơn mà thế giới chưa bao giờ chứng kiến trước đó hoặc từ đó trở đi – đó là công diễn tại thành phố vẫn đang bị phong tỏa Leningrad – vào ngày 9\/8\/1942 dưới sự chỉ huy của Karl Eliasberg cùng với Leningrad Radio Orchestra (dàn nhạc duy nhất khi đó còn ở lại Leningrad). Và bản microfilm về phần nhạc đã chu du vòng quanh thế giới, bắt đầu từ Teheran rồi tới London (biểu diễn lần đầu tiên tại đây vào ngày 22\/6\/1941) và sau đó là New York. Arturo Toscanini đã chỉ huy buổi công diễn đầu tiên (ngày 19\/7\/1942) cùng NBC Symphony Orchestra trong nhà hát đài phát thanh của thành phố tại Trung tâm Rockefeller (đã được RCA Victor ghi âm lại).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Dmitri Shostakovich đã luôn luôn là một người St. Petersburg thật sự. Ông chân thành yêu thành phố của mình và đã kinh hoàng trước sự suy tàn dần dần về văn hóa, kinh tế và dân số của thành phố. Shostakovich thường được coi là nhà soạn nhạc yurodivy thứ hai (Mussorgsky là người đầu tiên) của Nga. Yurodivy có khả năng nhìn và nghe những cái mà người khác không thể và vì vậy đem đến những hiểu biết sâu sắc cho mọi người. Yurodivy phơi bày sự bất công trong khi giả vờ tuân thủ theo hệ thống. Đây là điều thể hiện rõ nhát trong bản Giao hưởng số 7 của Shostakovich. Trong hồi kí của mình, Shostakovich hồi tưởng lại: “Thậm chí trước khi chiến tranh xảy ra ở Leningrad, gần như không có một gia đình nào ở đây không bị mất mát một ai đó, một người cha, một người anh, hoặc nếu không phải là họ hàng thì là một người bạn thân. Tất cả mọi người có môt ai đó để khóc, nhưng bạn phải khóc trong yên lặng, dưới chăn của bạn sao cho không ai thấy. Tất cả mọi người sợ tất cả mọi người khác và nỗi buồn đã đè nặng bóp nghẹt chúng tôi.<\/div>\n<div style=\"text-align: left;\">Nó đã bóp nghẹt tôi nữa. Tôi phải viết về nó. Tôi cảm thấy đó là trách nhiệm và nghĩa vụ của tôi phải viết nhạc cho lễ cầu hồn cho những người đã chết, những người đã phải chịu đựng nỗi thống khổ này. Tôi phải mô tả cỗ máy hủy diệt khủng khiếp này và bày tỏ sự phản đối. Nhưng tôi phải làm như thế nào đây? Tôi luôn luôn ở trong sự nghi ngờ.<\/div>\n<div style=\"text-align: left;\">Và chiến tranh đã đến và nỗi buồn trở nên một điều bình thường. Chúng tôi đã dừng lại… Tôi đã quay lại với cuộc sống sau khi bản nhạc giao hưởng số 7 ra đời.<\/div>\n<div style=\"text-align: left;\">Tôi đã viết bản giao hưởng số 7, “Leningrad” rất nhanh. Tôi không thể không viết nó.<\/div>\n<div style=\"text-align: left;\">Chiến tranh ở khắp mọi nơi, bắt gặp cả trong âm nhạc (…). Tôi muốn viết về thời kì của chúng tôi (…). Tôi cảm thấy nỗi đau không ngừng cho những người đã bị Hitler giết, nhưng tôi cũng cảm thấy không kém phần đau thương cho những người đã giết người theo lệnh của Stalin. Tôi thương tiếc cho tất cả mọi người đã bị hành hạ, bắn và chết đói. Đã có hàng triệu người như vậy trên đất nước của chúng tôi trước khi cuộc chiến tranh với Hitler nổ ra”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Bản giao hưởng số 7 là bản giao hưởng đầu tiên trong số các bản giao hưởng về chiến tranh, có 3 tác phẩm của Shostakovich viết về và trong thế chiến thứ hai. Âm hưởng chung của ba chương đầu tiên là sự khẳng định niềm tin vào cuộc sống và chiến thắng tất yếu vào sự phòng thủ của thành phố. Tuy nhiên ở mỗi phần đều có sự “đứt quãng” của chiến tranh.<\/div>\n<div><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><em> Chương đầu<\/em><\/strong> được sáng tác theo phong cách sonata được buông lửng bởi một sự lặp lại không ngưng nghỉ. Chương này dài gần nửa giờ và chủ yếu bao gồm việc lặp lại của một chủ đề “hành quân” duy nhất, mỗi một lần được lặp lại với một sự hòa âm khác, âm hưởng lớn hơn sau mỗi lần. Các nhà phê bình đã so sáng cách thức của ông với <i>Boléro<\/i> của Maurice Ravel, nhưng Shostakovich cũng đã lường trước sự đánh giá này. “Hãy lượng thứ cho tôi nếu tác phẩm này nghe giống của Belero” ông nói như vậy. “Đó chính là cách mà tôi đã cảm nhận chiến tranh”. Phần mở đầu là 2 chủ đề mang tính đối lập. Chủ đề chính mạnh mẽ và dứt khoát như sự hùng vĩ của chính nước Nga yêu dấu; chủ đề 2 lại là những nét lướt mềm mại, dịu dàng như tâm hồn Nga vĩ đại – có chút gì đó phảng phất “Overture 1812” của Tchaikovsky. Tiếng flute huyền ảo cao vòi vọi được bao bọc trong sự ve vuốt của bè dây như sự kết tinh của thiên nhiên Nga tươi đẹp đang đắm mình trong sự bình yên ngọt ngào. Rồi giai điệu “hành quân” khắc nghiệt, lạnh lùng vang lên được xây dựng trong bối cảnh của một cuộc khủng hoảng tồi tệ. Và âm hưởng của cuộc hành quân, thậm chí khi được làm cho inh tai bởi tất cả dàn kèn đồng, đã tạo ra một ấn tượng không phải là một điều tồi tệ khủng khiếp, mà một ấn tượng về một điều bình thường bị sử dụng cho mục đích tệ hại. Ở đây, thậm chí Shostachovich cho phép phần này được ngắt quãng một cách có chương trình như là sự xâm nhập của những bước hành quân của những kẻ xâm lược. Kèn bassoon buồn rầu hát lên một nỗi buồn đau vô hạn. Shostakovich đã miêu tả đoạn nhạc này: “… Sau nỗi đau thương chung là nỗi đau buồn riêng, có thể là, nỗi đau buồn của người mẹ. Cái đau thương khi đã không còn nước mắt…”. Cuối chương, âm nhạc đã dần tươi sáng lên nhưng âm hưởng của cuộc hành quân vẫn vang lên ở phía xa. Chiến tranh vẫn đang tiếp diễn…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div><\/div>\n<div style=\"text-align: left;\"><em><strong> Chương hai<\/strong> <\/em>là một khúc scherzo trữ tình, khá khác biệt so với phong cách thường thấy ở Shostakovich. Chương này cố gắng thể hiện một cách rất sâu sắc và trầm tư trong khi vẫn thấy hiện diện sự hài hước u ám của Shostakovich. Đó là niềm say mê và sự tưởng niệm những người đã mất trong cuộc chiến tranh ở phần trước, nhưng không phải là không nhạo báng chế giễu toàn bộ thể chế của chiến tranh. Chương này bắt đầu bằng sự nuối tiếc nhẹ nhàng, một cái gì đó giống như người anh em u sầu – chuơng 2 (Allegretto scherzando) của bản giao hưởng số 8 của Ludwig van Beethoven. Tiếng kèn oboe réo rắt đầy suy tư được nối tiếp bằng một trio miêu tả cuộc đấu tranh nhức nhối không ngừng nghỉ giữa sự trống trải hoang vắng và một cuộc hành quân có vẻ như sẽ dẫn đến chiến thắng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div><\/div>\n<div style=\"text-align: left;\"> Âm nhạc của bộ hơi và dàn dây của <em><strong>chương 3<\/strong><\/em>, thật đáng ngạc nhiên là những bày tỏ lạc quan về âm nhạc của một nhà sáng tác làm việc trong một thành phố đang trải qua những thảm cảnh khốc liệt – như chính nhà soạn nhạc đã nói: “diễn đạt sự say mê cuộc sống, lòng khâm phục trước thiên nhiên thân yêu”. Chuơng 3 chứa đựng một số đoạn viết hay nhất cho các nhạc cụ gỗ (woodwind) của Shostakovich. Chương này là một bi kịch nhưng không hề nhạo báng, tất cả đều là thực tế. Nó đã gợi lại nhịp điệu khoan thai trước đó của Shostakovich, và có tác động tương tự đến khán giả như nhịp điệu khoan thai trong bản giao hưởng số 5 của ông – nó đã làm cho công chúng khóc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div><\/div>\n<div style=\"text-align: left;\"> Chính <strong><em>chương 4<\/em><\/strong> được viết ở một nơi an toàn xa mặt trận những tính chất của nó lại thấm đượm màu sắc của chiến tranh. Điều này có vẻ như mỉa mai châm biếm. Thế giới bên ngoài nhìn vào cuộc khủng hoảng thông qua trải nghiệm của những người khác, theo dõi một cách lo lắng diễn biến của nó và hồi hộp suy xét những ảnh hưởng có thể xảy ra sau đó. Phải là một cái gì đó kiên cường trong tinh thần của con người, nhưng chính những người ở trong cuộc khủng hoảng đó thường bỏ qua ý nghĩa về tầm quan trọng của nó, thực tế và tiên đoán trước. Shostakovich đã trải nghiệm cả 2 khía cạnh đó trong sự phong tỏa đáng khiếp sợ của thành phố quê hương ông. Chủ đề chính của chương nảy sinh trong ánh sáng lờ mờ của phần mở đầu. Sự triển khai chủ đề này đã choán đầy cả một khoảng không gian rộng lớn. Từ đây bắt đầu cuộc hành trình lâu dài, bền bỉ đi đến ánh sáng khi chủ đề chính của chương 1 được tái hiện trong âm thanh rực rỡ của kèn trumpet và trombone. Chương thứ tư cho thấy lí do vì sao những người Xôviết chân chính lại yêu thích bản nhạc này đến vậy. Nó nồng nhiệt và hoan hỉ, kết thúc bằng sự hoan ca và không còn nghi ngờ gì nữa đã để lại ấn tượng ai là người chiến thắng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div><\/div>\n<div style=\"text-align: left;\"> Bản giao hưởng số 7 là một tác phẩm nghệ thuật tuyệt vời, một công trình sáng chói. Giống như bất kỳ một tác phẩm âm nhạc nào, thậm chí được thu thanh tốt nhất cũng không thể tương xứng với tác động của một buổi công diễn trực tiếp. Nếu bạn có cơ hội để thưởng thức nó tại một phòng hòa nhạc, hãy nắm chắc lấy cơ hội đó. Và nếu đó là phòng hòa nhạc lớn ở St. Petersburg – phòng hòa nhạc được mang tên Shostakovich – thì còn tuyệt vời hơn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Cobeo (nhaccodien.info)<\/i><\/b> tổng hợp<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Dmitri Shostakovich Tác phẩm: Giao hưởng số 7 giọng Đô trưởng “Leningrad”, Op. 60 Thời gian sáng tác: năm 1941 Công diễn lần đầu: tại Bolshoi Theatre Orchestra, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[67],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1396"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1396"}],"version-history":[{"count":3,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1396\/revisions"}],"predecessor-version":[{"id":6530,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1396\/revisions\/6530"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1396"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1396"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1396"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}