{"id":1518,"date":"2019-07-31T17:25:53","date_gmt":"2019-07-31T10:25:53","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1518"},"modified":"2019-08-24T17:43:06","modified_gmt":"2019-08-24T10:43:06","slug":"chu-de-va-cac-bien-tau-tren-cai-ten-abegg-op-1","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/chu-de-va-cac-bien-tau-tren-cai-ten-abegg-op-1\/","title":{"rendered":"Chủ đề và các biến tấu trên cái tên “Abegg”, Op. 1"},"content":{"rendered":"<div id=\"TTDetail\">\n<div>Trong âm nhạc cổ điển, biến tấu (variarion) là một hình thức trong đó các cách trình bày một chủ đề âm nhạc được biến đổi hoặc đưa ra theo các cách sắp xếp có sự thay đổi. Vào thế kỉ 18 và 19 chủ đề thường được trình bày trước, tiếp theo là một số biến tấu, do đó mà có cách diễn đạt “chủ đề và các biến tấu” (theme and variations).<\/div>\n<div><\/div>\n<div>Các biến tấu đầu thế kỷ 19 rơi vào hai nhóm: các “biến tấu chính thức” của kiểu Cổ điển Vienna và các “biến tấu đặc sắc” được định đoạt bởi những ý tưởng và hình tượng mới mẻ của trường phái Lãng mạn. Nhóm biến tấu thứ nhất do các nhà soạn nhạc Hummel, Cramer và Spohr đại diện, nhóm biến tấu thứ hai do các nhà soạn nhạc Weber, Mendelssohn và đặc biệt là Robert Schumann đại diện.<\/div>\n<div><\/div>\n<div>Nhắc đến các tác phẩm ở thể loại biến tấu của nhà soạn nhạc người Đức Robert Schumann (1810 – 1856) đầu tiên phải kể đến <i>Chủ đề và các biến tấu trên cái tên “Abegg”<\/i> Op. 1 viết cho piano độc tấu. Tác phẩm này nằm trong số những tác phẩm được biểu diễn thường xuyên nhất của Schumann, một phần vì nó không đòi hỏi những thách thức quá lớn về kỹ thuật diễn tấu.<\/div>\n<div><\/div>\n<div>Mặc dù số opus gắn kèm với <i>Chủ đề và các biến tấu trên cái tên “Abegg”<\/i> hàm ý rằng đây là tác phẩm đầu tiên được xuất bản của Schumann nhưng nó không phải là tác phẩm đầu tiên mà Schumann sáng tác cũng như không phải là cuộc thám hiểm đầu tiên của ông ở hình thức biến tấu. Trước khi hoàn thành tác phẩm này vào năm 1830 ông đã soạn không ít hơn 8 polonaise, 6 waltz, 1 piano concerto chưa hoàn thành, một số ca khúc trẻ, một bộ các biến tấu cho piano bốn tay và các tác phẩm ngắn hơn ở thể loại khác.<\/div>\n<div><\/div>\n<div><i>Chủ đề và các biến tấu trên cái tên “Abegg”<\/i> gồm các đoạn: Chủ đề (Animato); 3 Biến tấu; Cantabile; Finale alla Fantasia (Vivace). Vào thời điểm Schumann ở tuổi 20 soạn tác phẩm này, tiếng nói khá bấp bênh của Schumann còn đang bị phong cách của các bậc tiền bối của mình là Carl Maria von Weber và Johann Hummel che mờ. Tuy nhiên các biến tấu này cùng đoạn Finale alla Fantasia đã hàm chứa một sự hứa hẹn dồi dào về những điều lớn lao còn chưa tới.<\/div>\n<div><\/div>\n<div>Theo một ấn phẩm do Clara Schumann biên tập, chất liệu chủ đề của tác phẩm bắt nguồn từ tên họ của người được đề tặng, nữ bá tước Pauline von Abegg: A-B-E-G-G (tương đương với các nốt La-Si giáng-Mi-Sol-Sol). Một giả thuyết khác cho rằng Schumann lấy chất liệu chủ đề từ tên họ của Meta Abegg, một nghệ sĩ piano trẻ và con gái một thương nhân bình thường mà ông đã gặp và kết bạn tại Mannheim.<\/div>\n<div><\/div>\n<div>Ở chủ đề mở đầu của tác phẩm, motive tiết tấu 3-4 vụng về và lặp lại cùng phần đệm theo thông lệ dường như tỏ ra không mấy hứa hẹn cho khả năng biến tấu. Song ngay lập tức phán đoán đó được chứng minh là sai khi nhà soạn nhạc đưa ra ba biến tấu liên tục (ở cùng điệu thức Fa trưởng và nhịp độ Animato) khá là phóng khoáng và khéo léo.<\/div>\n<div><\/div>\n<div>Đoạn trung gian trữ tình Cantabile (du dương) đẹp tuyệt vời vẫn bắt nguồn từ chất liệu cơ bản nhưng không được nhà soạn nhạc trình bày như một biến tấu tan thành một sự chuyển giọng trực tiếp sang đoạn Finale alla Fantasia (Vivace) đầy hào hứng.<\/div>\n<div><\/div>\n<div>Những năm về sau Schumann sẽ sử dụng các nguồn gốc cao độ-chữ cái còn kiểu cách hơn vậy khi soạn nhạc như ở bộ <i>Carnaval<\/i> Op. 9 hay các fugue trên cái tên BACH. <i>Carnaval<\/i>, có tiêu đề phụ là “Những hoạt cảnh nhỏ trên bốn nốt”, bao gồm 21 khúc nhạc mà Schumann xây dựng trên cơ sở biến tấu từ một chủ đề không hoàn thiện là 4 chữ cái ASCH(trong tiếng Đức tương đương với 4 nốt La-Mi-Đô-Si).<\/div>\n<div><\/div>\n<div><b><i>Ngọc Anh (nhaccodien.info) <\/i><\/b>tổng hợp<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Trong âm nhạc cổ điển, biến tấu (variarion) là một hình thức trong đó các cách trình bày một chủ đề âm nhạc được biến đổi hoặc đưa ra theo các [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[50],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1518"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1518"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1518\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1518"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1518"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1518"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}