{"id":1522,"date":"2019-07-31T17:30:01","date_gmt":"2019-07-31T10:30:01","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1522"},"modified":"2021-02-03T16:52:59","modified_gmt":"2021-02-03T09:52:59","slug":"giao-huong-so-2-giong-re-truong-op-43","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/giao-huong-so-2-giong-re-truong-op-43\/","title":{"rendered":"Sibelius: Giao hưởng số 2"},"content":{"rendered":"<div style=\"text-align: left;\"><strong>Tác giả<\/strong>: Jean Sibelius<\/div>\n<div style=\"text-align: left;\"><strong>Tác phẩm<\/strong>: Giao hưởng số 2 giọng Rê trưởng, Op. 43<br \/>\n<strong>Thời gian sáng tác<\/strong>: khởi thảo mùa đông 1900 ở Rapallo, Ý và hoàn thành năm 1902 ở Phần Lan.<\/div>\n<div style=\"text-align: left;\"><b>Công diễn lần đầu<\/b>: ngày 8\/3\/1902, tác giả chỉ huy dàn nhạc giao hưởng Helsinki<br \/>\n<strong>Thời lượng<\/strong>: khoảng 45 phút<\/div>\n<div style=\"text-align: left;\"><strong>Tác phẩm gồm 4 chương<\/strong>:<\/div>\n<div style=\"text-align: left;\"><i>I- Allegretto<br \/>\nII- Tempo andante, ma rubato<br \/>\nIII- Vivacissimo<br \/>\nIV- Finale (Allegro moderato)<\/i><\/div>\n<div style=\"text-align: left;\"><em> <\/em><\/div>\n<div style=\"text-align: left;\">“Cứ mỗi lần đến Phần Lan biểu diễn, tôi lại có những ấn tượng rất sâu sắc về hình ảnh con người Sibelius, với sức mạnh và sức sống lớn lao, bao quát, với tầm suy tư không có giới hạn, với tài năng cảm nhận và tưởng tượng, và với sự gắn bó của ông đối với Tự Nhiên. Khi nói chuyện, Sibelius giống như một con người của Âm Nhạc, Triết Học, Tôn Giáo, hay kể cả những điều đơn giản nhất trong Cuộc Sống. Và cũng giống như Rembrandt, El Greco và nhiều họa sỹ khác đã tự họa chân dung của họ bằng màu sắc, thì ở Sibelius, có lẽ là một cách vô thức, ông đã tự họa chân dung của mình bằng những giai điệu trong bản Giao hưởng số hai của ông. Âm nhạc của ông giống như một bài hát dành cho tất cả mọi người, và dành cho tất cả những khu rừng, những hồ nước trên đất nước ông. Ông hát những giai điệu phương Đông đẹp kỳ lạ, và những tâm hồn phương Bắc đầy vui tươi hồ hởi trong Cuộc sống và Nghệ thuật của Phần Lan. Phần Lan là nơi hòa trộn của rất nhiều dân tộc, cũng giống như Mỹ. Ngày nay, nước Mỹ đang là sự pha trộn của nhiều dân tộc, nhưng đất nước Phần Lan đã làm điều đó từ cách đây hàng thế kỷ, vào giai đoạn tiền sử. Ở Phần Lan, sự tương phản giữa những kiểu người mắt xanh da trắng với những người mắt đen mang dáng dấp phương Đông là rất đáng ngạc nhiên. Tất cả kho tàng văn hóa dân gian phong phú này và cả những đặc trưng cá nhân của con người Sibelius, đều có trong Giao hưởng số 2 của ông. Mặc dù có hình thức cổ điển nhưng bản giao hưởng lại là sự bộc lộ tính tự do, phóng túng và nồng nhiệt trong cảm nhận nội tâm của và sức tưởng tượng của Sibelius – đó chính là những gì tinh túy của đất nước Phần Lan. Sibelius vẫn giữ nguyên hình thức bốn chương của thể loại giao hưởng cổ điển nhưng lại lấp đầy chúng bởi một thứ âm nhạc bùng phát và cực kỳ độc đáo. Những tác phẩm âm nhạc lớn luôn có những chủ đề lớn – những chủ đề, hay những giai điệu này – được giữ lại trong trí nhớ của người nghe để rồi được hát lên hay được huýt sáo giống như thể cái gì đó rất thân thiết và gần gũi trong cuộc sống của những người yêu nhạc. Bản Giao hưởng này có nhiều đến gần như vô tận các chủ đề và nhạc điệu khác nhau, lúc thì mộc mạc, giống như những giọng nói của con người, lúc thì giống như những tiếng khóc tưởng tượng của Tự Nhiên – những đợt sóng âm thanh dồn dập, giống như cơn gió dữ dội tràn qua mặt hồ hay xuyên qua những tán cây lớn trong rừng thẳm. Vào một lúc khác, chủ đề lại được bắt đầu với một hình hài nhỏ bé, giống như một hạt giống hay mầm phôi, và nó bắt đầu lớn dần lên đến dạng hoàn thiện với sự bày tỏ và thông điệp âm nhạc của nó. Trong một số phần, bản Giao hưởng lại là một bầu không khí cô đơn, u buồn, mang cái vẻ xa xôi của xứ sở phương Bắc, và rồi đột nhiên, tất cả lại được biến chuyển thành một nhạc điệu ấm áp và dịu dàng của con người. Bản Giao hưởng này là rất đáng chú ý bởi những tuyến dài các chủ đề và tính đơn giản gần như nguyên thủy của chúng, tất cả giống như thể Tự Nhiên đang cất tiếng hát – những giọng hát sâu thẳm đang trào lên từ lòng đất – và tương phản với chúng là những giọng hát cao vời vợi đang đáp lại, một cảm nhận về sự xung đột, mâu thuẫn. Đôi khi mỗi nhạc cụ riêng lẻ dường như là đang nói chuyện với nhau trong một sự thân ái và đồng cảm – vào một lúc khác, một số lớn các nhạc cụ lại dường như là bị lôi kéo, xô đẩy theo một Định Mệnh không thể thay đổi. Phong cách điển hình của Sibelius là sự tương phản giữa tính hoang sơ và tính mềm mại tinh tế, giữa những âm sắc tối và sáng, để tạo nên một chủ đề diễn tả cả Định Mệnh và Hy Vọng, để vượt lên trên một trạng thái u buồn và một phông nền đơn điệu. Sự điển hình đó còn là những viễn cảnh bao la về một sự lớn mạnh ở hồi kết, tại đó tất cả các chủ đề được liên kết lại để đi đến sự bộc lộ cuối cùng, huy hoàng và chiến thắng, đó là nơi hội tụ của toàn bộ bản giao hưởng với tất cả sự ấm áp, sức mạnh, tình thương và tình yêu con người.”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trên đây là những cảm nhận của nhà chỉ huy danh tiếng Leopold Stokowski về Giao hưởng số hai của Jean Sibelius, đó không đơn thuần là sự cảm nhận về một tác phẩm âm nhạc mà còn là sự cảm nhận về con người Sibelius, một con người hiểu theo nghĩa là một nhà soạn nhạc, với một thế giới quan âm nhạc và một tư tưởng trong sáng tác âm nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Đây là tác phẩm có quy mô lớn nhất của Sibelius. Trong tác phẩm này, tính chất anh hùng ca trữ tình và tính kịch được hòa hợp một cách tự nhiên và hữu cơ như đã gặp trong những ballet dân gian. Ở đây không chỉ có những bức tranh quá khứ mà cả bức tranh hiện tại. Tất cả nhằm diễn đạt những tư tưởng yêu nước, nguồn sức mạnh của nhân dân đang hướng đến chiến thắng trong cuộc đấu tranh quên mình cho tự do của đất nước.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Chương I:<\/i><\/b> Viết theo hình thức Sonata Allegro, có đoạn mở đầu ngắn. Sau đoạn mở đầu với những âm thanh nhịp nhàng, đưa người nghe vào môi trường của thiên nhiên miền Bắc với những sinh hoạt dân gian thời cổ, chủ để 1 xuất hiện một giai điệu trữ tình đầy xúc động ở bè violin. Tiếp đó còn có một giai điệu mang cảm xúc căng thẳng (ở bè flute, oboe và clarinet). Sự tương phản giữa những hình tượng sáng sủa kiểu dân gian và hình tượng trữ tình kịch tính ngày càng tăng lên. Quá trình tiến hành các chủ đề ở phần phát triển và phần tái hiện cho ta thấy dòng cảm xúc đi theo logic: từ “ánh sáng đến bóng tối” rồi từ “bóng tối đến ánh sáng.”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Chương II:<\/i><\/b> Andante ma Rubato là điển hình của phong cách ballad trong giao hưởng. Tác giả tạo ra một khối âm thanh mang cảm xúc bi kịch nhằm thể hiện tình cảm đau thương của những người yêu nước Phần Lan trước số phần của Tổ quốc bị nô dịch. Ở đây, âm điệu kiểu anh hùng ca trữ tình càng trở nên nặng nề và bi thiết, âm điệu kịch tính càng trở nên gay gắt. Những cảm xúc này, nhạc sĩ đã đựa vào yếu tố ca khúc mà phát triển. Bè trầm là một cái nền đều đặn, giữ vai trò biểu hiện đáng kể.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Chương III:<\/i><\/b> Vivacissimo là một Scherzo, giống như một mắt xích nối từ chương 1 đến chương kết. Từ chương này đến chương kết không có đoạn nghỉ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Chương IV<\/i><\/b>: hình thức Sonata Allegro. Chủ đề 1 ở Rê trưởng, thể hiện cảm xúc bi hùng, sáng sủa. Chủ đề 2 phản ánh một cách rõ ràng tinh thần của cuộc đấu tranh giải phóng của quần chúng. Chủ đề này gợi lên những âm hưởng quen thuộc của nhiều bài ca cách mạng, dân chủ thời kỳ đầu của thế kỷ, đặc biệt là loại bài hát hành khúc. Âm điệu trang trọng, chiến thắng ở điệu tính Rê trưởng vang lên ở cuối bản giao hưởng đã xua tan những khối mây mù ảm đạm của chương II – chương ballad, viết ở giọng Rê thứ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<p style=\"text-align: left;\"><strong><i>Nhaccodien.info<\/i><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Jean Sibelius Tác phẩm: Giao hưởng số 2 giọng Rê trưởng, Op. 43 Thời gian sáng tác: khởi thảo mùa đông 1900 ở Rapallo, Ý và hoàn thành [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[66],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1522"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1522"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1522\/revisions"}],"predecessor-version":[{"id":6615,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1522\/revisions\/6615"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1522"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1522"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1522"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}