{"id":1524,"date":"2019-07-31T17:30:25","date_gmt":"2019-07-31T10:30:25","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1524"},"modified":"2019-08-26T09:39:13","modified_gmt":"2019-08-26T02:39:13","slug":"ma-vlast-to-quoc-toi","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/ma-vlast-to-quoc-toi\/","title":{"rendered":"Má vlast (Tổ quốc tôi)"},"content":{"rendered":"<div style=\"text-align: left;\"><b>Tác giả<\/b>: <a href=\"https:\/\/nhaccodien.info\/web\/soan-nhac\/smetana-bedrich-1824-1884\/\" target=\"_blank\" rel=\"noopener\">Bedrich Smetana<\/a><\/div>\n<div style=\"text-align: left;\"><b>Thời gian sáng tác<\/b>: 1874 &#8211; 1879<\/div>\n<div style=\"text-align: left;\"><b>Công diễn lần đầu<\/b>: toàn bộ liên khúc được công diễn lần đầu ngày 5\/11\/1882<\/div>\n<div style=\"text-align: left;\"><b>Thời lượng<\/b>: khoảng 76 phút<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Tác phẩm là một liên khúc gồm 6 thơ giao hưởng<\/b><\/div>\n<div style=\"text-align: left;\">I <i>&#8211; Vyšehrad (Thượng thành)<\/i><\/div>\n<div style=\"text-align: left;\">II &#8211; <i>Vltava<\/i><\/div>\n<div style=\"text-align: left;\">III &#8211; <i>Šàrka<\/i><\/div>\n<div style=\"text-align: left;\">IV &#8211; <i>Z cesýkch luhu a háju (Từ những cánh đồng và dải rừng xanh Bohemian)<\/i><\/div>\n<div style=\"text-align: left;\">V &#8211; <i>Tábor<\/i><\/div>\n<div style=\"text-align: left;\">VI &#8211; <i>Blaník<\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Với quan niệm “nếu một người may mắn có được tài năng thiên phú, thì trách nhiệm của người đó là phải góp phần làm rạng danh đất nước”, thể loại thơ giao hưởng được Smetana dùng như một trong những phương tiện truyền bá những ý tưởng dân tộc. Liên khúc thơ giao hưởng <i>Má vlast<\/i> (Tổ quốc tôi) chiếm một vị trí trung tâm, không chỉ trong phạm vi sáng tác gắn với tình cảm dân tộc mà còn khẳng định vị trí và tầm ảnh hưởng trên phạm vi toàn bộ sự nghiệp âm nhạc của Smetana cũng như nền âm nhạc Czech.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Liên khúc thơ giao hưởng “Tổ quốc tôi” được Smetana sáng tác trong 5 năm (1874 – 1879), gồm 6 khúc thơ giao hưởng (hay 6 chương lớn) độc lập về nội dung, nhưng liên hệ với nhau bằng hình tượng và tuyến giai điệu. “Tổ quốc tôi” tiếp thu và phát triển những kinh nghiệm sáng tác trước đó của Smetana. Đời sống con người và sinh hoạt nơi làng quê, đại diện cho văn hóa Bohemia hiện diện trong cuộc sống, vốn là một trong 3 nội dung được tập trung hướng đến trong suốt dọc 6 khúc thơ giao hưởng, bên cạnh nội dung sử thi, những truyền thuyết lịch sử và thiên nhiên.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  “Tổ quốc tôi” được xem như cực điểm của tinh thần ái quốc, mà quá trình sáng tác đã phải trải qua rất nhiều gian truân (thời kỳ sức khỏe và đặc biệt là thính giác của Smetana bị hủy hoại). Người yêu nhạc có thể hình dung khá chính xác hình ảnh mang ý nghĩa biểu tượng trong khúc thơ giao hưởng thứ II &#8211; <i>Vltava<\/i>, về hành trình gian truân của sông Vltava tích tụ văn hóa dân tộc từ những dòng suối nhỏ nơi hoang vu, vượt qua bao ghềnh thác và trở lực để hòa mình ra biển lớn. Đáp lại những nhà phê bình thủ cựu xem ông vô dụng như một họa sĩ mù, Smetana đã vượt qua và chuyển hóa nỗi đau thể xác và tinh thần vào trong một tác phẩm có tầm mức biểu hiện vô song mà sức mạnh của nó chỉ có thể được ông rút ra từ thế giới nằm ngoài giới hạn của những âm thanh trong thế giới thực.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Hầu hết các nhạc sĩ sáng tác đều coi khinh việc tường thuật lại âm nhạc họ, xem đó như là hạ thấp giá trị nghệ thuật và đánh mất khả năng khơi gợi liên tưởng. Song bất chấp những suy nghĩ đó, Smetana vẫn không thể không thêm vào lời giải thích cụ thể với ngôn ngữ tự hào và xúc cảm, được gửi kèm cùng với tổng phổ giao hưởng vào năm 1879.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i> Chương I &#8211; Vyšehrad (Thượng thành)<\/i><\/b> lấy theo tên một vách đá dốc đứng nơi có thể quan sát toàn cảnh Prague. Triều đình Bohemian thịnh vượng vào thế kỷ 18 đã ngự trị tại đây dưới thời nữ hoàng Libuše, nhà tiên tri của dân tộc Czech.  Khúc nhạc mở đầu với 2 đàn harp dạo ngón tự nhiên như âm thanh cây đàn Varito của người kể chuyện cổ tích gợi nhắc về quá khứ huy hoàng lộng lẫy, với thành trì của vua quan ngày xưa. Motif 4 nốt trang nghiêm như vinh quang hào hùng xa xưa đang hiện diện. Khúc nhạc kết thúc bởi cung điệu bi thương khi trở lại khúc hát người kể chuyện trên nền thành quách hoang phế.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i> Chương II – Vltava<\/i><\/b> (gọi theo tiếng Đức là <b><i>Moldau<\/i><\/b>) là thơ giao hưởng nổi tiếng nhất. Tác giả giải thích: “dòng sông Vltava phát sinh từ hai nguồn nước nóng và lạnh. Hai nguồn nước hợp nhất lại làm thành dòng sông nhỏ chảy qua thảo nguyên và những cánh đồng – nhân dân đang vui mừng ngày hội. Dưới ánh trăng những nàng tiên cá múa điệu Khorovot. Những pháo đài kiêu hãnh, những lâu đài, những cảnh đổ nát với vách đá hoang dại thoáng vụt qua. Dòng Vltava cuộn sóng sôi súc ở thác nước Xviatoian rồi tuôn chảy về Thượng thành. Dòng sông hùng vĩ đưa dòng Vltava đi xa hơn, hòa cùng dòng Elber…”. Khúc nhạc được viết theo hình thức rondo, với phần lặp lại là giai điệu chủ đề sông Vltava, qua mỗi hành trình được biến đổi thể hiện những tính chất khác nhau, khi thì hiền hòa êm đềm, khi hùng vĩ bát ngát, lúc sôi sục cuồn cuộn trước ghềnh thác, chen vào giữa là những đoạn nhạc mang nhiều tiêu đề khác nhau với lời giải thích cho từng đoạn. Khởi đầu từ 2 dòng suối chảy qua núi có lẽ được ông quan sát trong các cuộc picnic năm 1867, được mô tả bởi sáo và clarinet với những nét nhạc lấp lánh, được đàn dây bật ngón pizzicato như tô điểm ánh sáng của dòng suối phản chiếu ánh mặt trời. Giai điệu chủ đạo lần đầu xuất hiện du dương tuyệt đẹp, được cho là gần với bài “Hatikva”-quốc ca của người Do thái cổ, vốn dựa trên ca khúc Italia là La Mantovana… dòng sông chảy qua miền quê, vang lên tiếng tù và đi săn. Đoạn “Đám cưới nơi thôn dã” xây dựng trên tiết tấu và dáng dấp vũ khúc Polka dồn dập sôi nổi rồi lùi dần về đằng sau, tiếng Bassoon báo hiệu màn đêm buông xuống, không gian huyền ảo với vũ khúc của các nàng tiên cá. Phần này có sự dụng những yếu tố tạo hình phong phú. Sau khi tái hiện chủ đề “dòng sông” (như điệp khúc của thể Rondo) bước vào biến điệu với tương phản căng thẳng thể hiện tiến trình vượt qua ghềnh thác hiểm trở, điệp khúc rondo vang lên trang trọng báo hiệu khó khăn đã qua, motif “Thượng thành” rút ra từ thơ giao hưởng trước đó kết thúc chương nhạc khi dòng sông khuất tầm mắt hòa mình vào sông lớn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau những mở đầu về lịch sử và tiến trình tự nhiên, Smetana trở lại với truyền thuyết <b><i>&#8220;Šàrka&#8221; &#8211; Chương III<\/i><\/b>, kể về sự trả thù những người đàn ông của Sarka. Chương nhạc mở đầu đầu bằng cơn phẫn nộ mù quáng của nữ chiến binh, rồi trở nên dịu ngọt khi cô quyến rũ hoàng tử Stirat và ru ngủ các chiến binh. Âm nhạc căng thẳng và kịch tính về niềm kiêu hãnh và hung bạo khi Sarka gọi các nữ chiến binh đến trả thù. Khúc nhạc gồm 5 đoạn nhạc ngắn tương phản rõ rệt biểu hiện tính cách nhân vật và các màn kịch.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i> Chương IV &#8211; Z cesýkch luhu a háju<\/i><\/b> <b>(Từ những cánh đồng và dải rừng xanh Bohemian)<\/b> toát lên giai điệu trữ tình phóng khoáng, mà cụ thể theo lời tác giả là ý nghĩ và tình cảm trong một ngày mùa hè tuyệt đẹp, giữa thiên nhiên “khí trời tỏa hương, mặt trời sưởi ấm, nước chảy dưới ánh mặt trời và cảm giác thanh bình xâm chiếm tràn ngập cõi lòng…” Khúc nhạc được chia làm 3 đoạn nhạc lớn với những chủ đề gần nhau mà điệu thức bố trí xen kẽ.  Đoạn một bè trầm chơi đồng âm liên tục ngân vang giai điệu hùng vĩ, đoạn hai bắt đầu bằng Fugatto bay biến giàu tính động như gió thổi trên những cánh rừng, tiếp nối bởi chủ đề kèn cor độc tấu và kết thúc với cao trào về cuộc sống nơi thôn dã, hăm hở nắm lấy những khúc hát và điệu nhảy trong tư thế như ngọn gió lướt trôi qua các vùng miền văn hóa.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau quãng thời gian 4 năm gián đoạn, Smetana từ Prague về sống ở Jabkenice, trở lại hoàn tất “Tổ quốc tôi”. <b><i>Chương V &#8211; &#8220;Tábor&#8221;<\/i><\/b> là chân dung của những chiến binh Hussite, trong cuộc chiến tranh thế kỷ XIV do Jan Hut lãnh đạo, đã dựng lên thành trì, chiến lũy và chiến đấu kiên cường. Tábor chính là tên thành trì của nghĩa quân (thành phố miền Nam Bohemia), Smetana lấy giai điệu từ bài chính ca quân Tábor &#8220;Ktož jsú boží bojovníci&#8221; (Người là ai hỡi những chiến binh thần thánh) làm cơ sở cho khúc nhạc, những đoạn lento, trận đánh ác liệt (molto vivace), niềm vui chiến thắng (Lento maestoso) tất cả đều được xây dựng trên chủ đề ca khúc đó. Giai điệu bài ca chuyển hóa trong khúc nhạc tráng kiện và oai nghiêm, như vang lên từ lớp sương mù của thời đại, truyền lời cầu nguyện nồng nhiệt của các chiến binh.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i> Chương VI – “Blaník”<\/i><\/b> mang màu sắc huyền thoại dân gian về các chiến binh Hussite, được an táng trong lòng núi Blanik nơi thảo nguyên hiền hòa trải rộng che trên họ. Các chiến binh say ngủ sẽ cùng nhau thức dậy và tập hợp lại khi cần để bảo vệ nhân dân. Chương nhạc mở đầu rung chuyển với Choral “Người là ai, hỡi những chiến binh thần thánh” vang lên nhức nhối rồi chuyển dần sang nhịp nhàng, trang trọng – tiếp sau là cảnh thanh bình bao trùm diễn tấu bởi sáo, clarinet… âm nhạc chuyển sang kịch tích, cam go. Chủ đề sử thi của khúc “Thượng thành” hòa cùng giai điệu ngợi ca hùng tráng, kết thúc chương nhạc trong những giai điệu hướng tới tương lai, thể hiện khát vọng của dân tộc Czech và cũng đóng khung lại toàn bộ liên khúc thơ giao hưởng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau khi mỗi chương nhạc được viết xong, chúng đều được hoan nghênh trong những buổi công diễn riêng biệt. “Tổ quốc tôi” trọn bộ được công diễn lần đầu ngày 5\/11\/1882 trước sự ngây ngất của khán giả &#8211; và với chính tác giả của nó, người không thể nghe thấy được một nốt nhạc nào. Tác phẩm trở thành biểu tượng quan trọng trong biên niên sử ngày lễ dân tộc của Czech. Liên khúc hoàn chỉnh dù ít được biểu diễn ở nước ngoài, nhưng gần như tất yếu có tính chất mệnh lệnh với các chỉ huy người Czech và được thu âm rất nhiều lần. Như David Hurwitz khẳng định tác phẩm qua thời gian không chỉ như những tấm bưu thiếp đẹp quảng bá về Czech, đằng sau những âm thanh huy hoàng là những suy tư về cuộc sống và cái chết. “Tổ quốc tôi” như tình yêu vĩnh cửu của Smetana, bất tận như những dòng sông con suối được chuyển hóa từ sự câm lặng tù đày rồi vang lên như dòng thác lũ hiến dâng cho đất nước và nhân dân ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> “Tổ quốc tôi” tạo ra những cảm nhận phong phú ở vị trí mỗi cá nhân. Với Marta Ottlová, đó là một thứ âm nhạc được thần thánh hóa từ những thứ thiết thân với đời sống tinh thần của Smetana, được lấp đầy bằng trí tưởng tượng và những suy tưởng về lịch sử. Louis Biancolli thì xem đó là bản tuyên ngôn nghệ thuật của Smetana, một tác phẩm âm nhạc chói sáng. Đồng bào của Smetana xem nó như lịch sử huy hoàng cần nhìn nhận và gìn giữ như những báu vật, cùng với tương lai đang hiện hữu bằng những hình dung xác thực từ cuộc sống hiện tại tiếp nối từ quá khứ. Với những người vốn không phải dân Czech, tác phẩm giúp họ hiểu về mảnh đất quê hương Smetana và có thể sẽ trở nên yêu mến nó. Paul Myers thể hiện sự đồng thuận<i>: “Dù nó (Má vlast) đặc trưng là sáng tác của một nhạc sĩ Bohemian, nhưng mang thông điệp quốc tế về niềm tự hào dân tộc và tình yêu tổ quốc nói chung dành cho bất kỳ ai và ở bất cứ đâu, điều mà Smetana đơn giản gọi tên “Tổ quốc tôi”.<\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Lê Long (nhaccodien.info)<\/i><\/b> tổng hợp<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Bedrich Smetana Thời gian sáng tác: 1874 &#8211; 1879 Công diễn lần đầu: toàn bộ liên khúc được công diễn lần đầu ngày 5\/11\/1882 Thời lượng: khoảng 76 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[79],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1524"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1524"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1524\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1524"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1524"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1524"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}