{"id":1543,"date":"2019-07-31T17:43:59","date_gmt":"2019-07-31T10:43:59","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1543"},"modified":"2019-08-26T09:46:17","modified_gmt":"2019-08-26T02:46:17","slug":"capriccio-trv-279","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/capriccio-trv-279\/","title":{"rendered":"Capriccio, TrV. 279"},"content":{"rendered":"<div style=\"text-align: left;\"><b>Âm nhạc<\/b>: Richard Strauss<\/div>\n<div style=\"text-align: left;\"><b>Libretto<\/b>: Clemens Krauss và Richard Strauss<\/div>\n<div style=\"text-align: left;\"><b>Công diễn lần đầu<\/b>: tại Nationaltheater München vào ngày 28 tháng 10 năm 1942.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Nhân vật: <\/b><b>Loại giọng<\/b><\/div>\n<div style=\"text-align: left;\">Madeleine: Soprano<\/div>\n<div style=\"text-align: left;\">Flamand: Tenor<\/div>\n<div style=\"text-align: left;\">Olivier: Baritone<\/div>\n<div style=\"text-align: left;\">La Roche : Bass<\/div>\n<div style=\"text-align: left;\">Clairon: Mezzo-soprano (Contralto)<\/div>\n<div style=\"text-align: left;\">Bá tước: Baritone<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Tóm tắt nội dung<\/b><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Phần 1<\/i><\/strong>. Sinh nhật của nữ Bá tước trẻ goá chồng Madeleine chuẩn bị diễn ra. Flamand, nhạc sĩ và Olivier, nhà thơ đang nghe một tốp nhạc dàn dựng một bản sextet của Flamand, viết nhân dịp này trong khi La Roche, giám đốc nhà hát đang ngủ. Trong khi nghe, Flamand và Olivier đều tình cờ nhận ra rằng cả 2 đều đem lòng yêu Madeleine. Cái gì sẽ cuốn hút Madeleine nhiều hơn: nhạc của Flamand hay thơ của Olivier? Prima la musica, dopo le parole, hay prima le parole, dopo la musica? Họ đồng ý là hãy để nữ Bá tước quyết định. La Roche thức dậy và tham gia cuộc tranh luận. La Roche cho rằng không phải nhạc cũng chả phải thơ là vĩ đại nhất trong nghệ thuật mà chính sân khấu mới tỏa bóng che phủ chúng đồng thời sử dụng nhạc và thơ như những công cụ đắc lực. Ông tin vào những điều này: khung cảnh tráng lệ, danh tiếng nổi bật và những người phụ nữ đẹp như nữ diễn viên Clairon, người lát nữa sẽ đến đây để làm việc với Olivier. La Roche cho biết là Clairon sẽ vào vai một người ngờ nghệch cùng với Bá tước (anh trai của Madeleine) trong vở kịch của Olivier. Sau khi Flamand, Olivier và La Roche rời đi để chuẩn bị cho buổi diễn tập của nhà hát thì Bá tước và Madeleine đến. Họ cũng đang tranh cãi nhau về giá trị tương quan giữa nhạc và thơ. Bá tước thừa nhận rằng âm nhạc để lại cho ông những cảm giác lạnh lẽo và từ ngữ ở một đẳng cấp cao hơn hẳn âm nhạc. Ông chòng ghẹo cô em gái mình về chuyện Madeleine để ý tới Flamand. Trong lúc đáp trả, tình cờ Madeleine nhắc đến cái tên Clairon. Bá tước thú nhận rằng mình đã yêu Clairon và Nữ bá tước thì mơ mộng đến mối tình của mình. La Roche và 2 cộng sự của mình trở lại. Clairon cũng đến để diễn tập. Clairon và Bá tước cùng đọc kịch bản của Olivier mà ở cuối vở, Bá tước sẽ ngâm một bài thơ sonnet đầy say đắm, ông tỏ ra rất thích thú với màn này. La Roche dẫn họ đi diễn tập để lại Nữ bá tước một mình với Flamand và Olivier. Olivier nhận xét rằng Bá tước để thể hiện bản sonnet đó cho không đúng đối tượng và đó là tác phẩm dành cho Madeleine và anh đã ngâm lại cho nàng. Flamand vội lao đi để phổ nhạc cho bài thơ này. Nhân sự vắng mặt này, Olivier đã bày tỏ tình yêu của mình. Flamand trở lại và hát bản nhạc anh vừa phổ xong. Olivier và Flamand lại cãi nhau về việc ai là tác giả của bản sonnet này nhưng Madeleine đã kết thúc bằng cách tuyên bố rằng nó là của mình. La Roche đưa Olivier ra chỗ tập và Flamand đến lượt mình cũng thổ lộ tình yêu của mình với Madeleine. Anh yêu cầu cô phải quyết định: nhạc hay thơ? Flamand hay Olivier? Nữ bá tước hứa rằng anh sẽ có câu trả lời vào đúng 11h trưa mai. Flamand lao đi với một tinh thần phấn khích rất cao để lại Madeleine một mình với những ý nghĩ và âm thanh của buổi tập đang diễn ra ở phòng bên. Cô gọi đồ ăn cho mọi người.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Phần 2<\/i><\/strong>. Buổi tập luyện kết thúc và bầu đoàn trở lại. Bá tước và cô em gái của mình tranh cãi về sự tiến triển trong chuyện tình cảm của họ. Khi đồ ăn được mang tới, La Roche giới thiệu những vũ công sẽ biểu diễn cho họ. Flamand và Olivier khôi phục lại việc tranh cãi giữa từ ngữ và âm nhạc. Những người khác cũng cùng tham gia. Bá tước chế giễu opera, tất cả các vở opera! La Roche giới thiệu 2 ca sĩ người Ý sẽ biểu diễn 1 duet. Sau đó ông trình bày về quang cảnh của buổi tiệc mừng sinh nhật Nữ bá tước: 2 vở kịch “Sự ra đời của Pallas Athene” và “Sự sụp đổ của Carthage”. Tất cả mọi người đều phá lên cười vì ý tưởng lớn lao và truyền thống này trong khi những người Ý thì lo lắng vì không biết mình có được trả công cũng như ăn uống thoái mái hay không. La Roche cuối cùng cũng có cơ hội lên tiếng và phản ứng gay gắt với những kẻ phản đối ông và tỏ rõ niềm tin mãnh liệt vào nhà hát. Ông muốn các vở kịch mang nhiều tính nhân bản như là tự nhiên vốn có vậy và đề nghị Flamand và Olivier sáng tác  những tác phẩm mới về thời đại của họ. Khán giả của ông đã rất xúc động và Oliver cùng Flamand đã đồng ý viết 1 vở opera như một sự đáp lại tấm thịnh tình của khán giả. Bá tước nảy sinh ý tưởng ban đầu là họ sẽ viết 1 vở opera về những sự kiện của lâu đài, khắc họa những người bạn trong đó. Mọi người đã chấp nhận gợi ý đó và mọi người giải tán. Tám người hầu tiến vào và dọn dẹp phòng ăn, nhận xét về những sự việc xảy ra lúc trưa – “ở phía sau sân khấu” như họ đề cập – cả thế giới đều biểu diễn tại nhà hát theo cách như vậy ư? Lão quản gia đã nghỉ buổi tối đó. Và rồi ngài Taupe, người nhắc vở ngủ quên trong suốt buổi tập, đã đến. Hắn nói với lão quản gia rằng chính hắn mới là người quan trọng nhất trong nhà hát vì lẽ không có hắn các buổi diễn không thể tiến hành được. Vậy mà bây giờ hắn lại bị bỏ rơi. Và lão quản gia đã đề nghị được giúp đỡ hắn. Nữ bá tước theo sau lão quản gia vào phòng, Lão quản gia chuyển đến bà hai tin: anh trai bà sẽ không ở nhà dự bữa tối đó và Olivier sẽ gọi cho bà vào 11h sáng mai để nghe bà kể về đoạn kết của vở opera. Nữ bá tước cho rằng vì bài thơ trữ tình sonnet đó mà giờ đây nhà thơ và người nhạc sĩ đã không thể tách rời nhau được nữa, cứ như 1 định mệnh vậy. Và họ sẽ cùng chờ bà cùng lúc vào ngày mai. Bà tự hát lại hai đoạn trong bài thơ. Bà sẽ yêu ai trong hai người đàn ông đó đây? Sau một lúc dằn vặt đấu tranh trong tư tưởng và nội tâm, bà nhìn mình chăm chú trong gương và nhận ra rằng mình không thể đưa ra một lựa chọn nào cho đoạn kết của vở opera. Lão quản gia thông báo bữa tối đã sẵn sàng và vấn đề tạm thời được giải quyết.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Việt Tuấn &amp; Cobeo(nhaccodien.info)<\/i><\/b> dịch<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Âm nhạc: Richard Strauss Libretto: Clemens Krauss và Richard Strauss Công diễn lần đầu: tại Nationaltheater München vào ngày 28 tháng 10 năm 1942. Nhân vật: Loại giọng Madeleine: Soprano Flamand: [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[61],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1543"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1543"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1543\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1543"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1543"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1543"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}