{"id":1549,"date":"2019-07-31T17:49:39","date_gmt":"2019-07-31T10:49:39","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1549"},"modified":"2019-08-24T17:54:14","modified_gmt":"2019-08-24T10:54:14","slug":"overture-romeo-va-juliet","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/overture-romeo-va-juliet\/","title":{"rendered":"Overture &#8220;Romeo và Juliet&#8221;"},"content":{"rendered":"<div id=\"TTDetail\">\n<div style=\"text-align: left;\">Cũng giống như những nhà soạn nhạc khác như Berlioz và Prokofiev, Tchaikovsky có những cảm hứng sâu sắc từ Shakespeare, và ông còn viết những tác phẩm khác dựa theo những vở kịch như <i>The Tempest<\/i> và <i>Hamlet<\/i>. <i>Romeo and Juliet<\/i>, không giống như những tác phẩm khác của Tchaikovsky, không được đánh số tác phẩm.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tác phẩm được viết dựa trên các chủ đề chính về cha Friar Laurence, mối thâm thù giữa hai dòng họ Montague &#8211; Capulet và tình yêu giữa Romeo và Juliet.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Chủ đề đầu tiên được tách ra làm hai phần rõ rệt. Bộ gỗ mở đầu đầy trang nghiêm ở giọng Pha thăng thứ, giống như âm nhạc được sử dụng trong nhà thờ Chính thống giáo Nga &#8211; ở đây muốn ám chỉ tới cha Friar Laurence, và vang lên nối tiếp sau đó là bộ dây và kèn co.<\/div>\n<div style=\"text-align: left;\">Những âm trầm của dàn dây tạo một cảm giác bất an về điềm bất hạnh sắp ập tới. Âm lượng của dàn nhạc tăng dần với những âm thanh mạnh mẽ, đầy khích động trong sự mâu thuẫn giữa hai dòng họ Montague và Capulet. Một trận đấu kiếm quyết liệt diễn ra.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Giai điệu đột nhiên chậm lại, chuyển sang giọng Rê giáng trưởng, mở đầu cho chủ đề tình yêu, đầy nồng thắm và khát khao của đôi tình nhân trẻ Romeo và Juliet nhưng luôn phảng phất chút lo lắng. Tiếp theo đó chủ đề trận chiến quay trở lại, với cường độ mạnh hơn và đẩy đến cao trào của bản nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tiếng sáo flute và kèn oboe mang theo chủ đề tình yêu vút lên trên giai điệu dữ dội của bè dây. Dàn nhạc vang lên những tiếng như sấm dậy cùng tiếng cymbal chát chúa đổ ầm xuống như báo hiệu sự tự vẫn của đôi tình nhân.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Chủ đề cuộc chiến được tái hiện lần cuối, và rồi dịu bớt, nhường chỗ cho điệu nhạc chậm buồn ở giọng Si thứ nối tiếp sau đó, với tiếng trống timpani lặp lại liên hồi cùng tiếng tuba kéo dài liên hồi. Những giai điệu ngọt ngào dành cho đôi tình nhân lại được ngân lên, và lời ám chỉ cuối cùng cho chủ đề tình yêu được đưa lên tới đỉnh điểm, mở đầu với tiếng trống đầy timpani đầy sức mạnh, dàn kèn đồng cũng thét vang để kết thúc overture.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Phiên bản đầu tiên của <i>Romeo and Juliet<\/i> có phần mở đầu được viết theo thể thức fugue và sự đối lập của hai chủ đề &#8211; đúng như lý thuyết mà một nhà soạn nhạc có thể trông chờ cho sản phẩm của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong khi Balakirev trả lời cho chủ đề tình yêu mà Tchaikovsky viết, “Tôi chơi nó thường xuyên, và tôi muốn ôm anh rất nhiều vì nó”, ông cũng loại bỏ rất nhiều những bản thảo trước mà Tchaikovsky đã gửi – phần mở màn, lấy thí dụ, âm thanh rất giống với tứ tấu của Haydn hơn hợp xướng của Liszt mà ông đề nghị lúc ban đầu – và tác phẩm liên tục được thư từ giữa Moscow và St. Peterburg, giữa Tchaikovsky và Balakirev.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tchaikovsky chấp nhận một số góp ý của Balakirev nhưng không phải là tất cả. Khi hoàn thành xong tác phẩm, ông đề tặng nó cho Balakirev.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong lần đầu tiên công diễn vào ngày 16 tháng 3 năm 1870, sự ra mắt của tác phẩm bị trở ngại bởi một câu chuyện lùm xùm về mối quan hệ giữa nhạc trưởng Nikolai Rubinstein, bạn của Tchaikovsky, và nữ học trò của ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Mối quan hệ này khi được phát hiện đã gây trở ngại không nhỏ trước ngày công diễn, và nó còn có sức thu hút khán thính giả hơn là bản overture mới. Và kết quả là tác phẩm <i>Romeo and Juliet<\/i> không được thành công như mong đợi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tchaikovsky đã phải nói rằng: “Sau buổi công diễn chúng tôi cùng nhau ăn bữa tối… Không ai nói một lời nào với tôi về bản overture trong suốt buổi tối đó. Và tôi đã thầm mong sự đánh giá đúng về nó”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sự thất bại trong phiên bản <i>Romeo and Juliet<\/i> đầu tiên đã khiến Tchaikovsky hoàn toàn chấp nhận những lời phê bình của Balakirev và viết lại tác phẩm này. Nó còn buộc Tchaikovsky phải vươn xa hơn thứ âm nhạc mà ông được đào tạo và viết lại rất nhiều để có được phiên bản như chúng ta biết ngày nay.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Lần này có một thay đổi đặc biệt, đó là Tchaikovsky đã chuyển chủ đề tình yêu ra khỏi phần phát triển, đưa nó đối đầu với chủ đề đầu tiên (sự xung đột giữa hai dòng họ Montague và Capulet). Sự kết lại của chủ đề thứ nhất có ảnh hưởng hết sức mạnh mẽ đến chủ đề tình yêu, và rốt cuộc phá hoại nó. Tiếp sau mô hình này, Tchaikovsky thay đổi sự xung đột trong giai điệu từ phần phát triển sang phần kết, nơi nó đạt đến đỉnh điểm của bi kịch.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong lúc ấy, Rubinstein rất ấn tượng với những tác phẩm xuất sắc của Tchaikovsky nói chung và tác phẩm <i>Romeo and Juliet<\/i> nói riêng. Ông đã thu xếp với nhà xuất bản <i>Bote and Bock<\/i> để xuất bản tác phẩm này vào năm 1870. Nó được coi là một thành công khi vào thời gian này âm nhạc của Tchaikovsky hầu như không được biết tới ở Đức.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Balakirev thì nghĩ rằng Tchaikovsky đã vội vàng khi cho xuất bản <i>Romeo and Juliet<\/i>. “Đó là điều đáng tiếc đối với anh, hay đúng hơn là Rubinstein, đã hấp tấp khi cho xuất bản Overture này”, ông viết cho Tchaikovsky. “Mặc dầu phần mở đầu mới đã được sửa đổi, ở đó có những thay đổi khác mà tôi đã muốn anh làm.”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Balakirev kết lại bằng việc hy vọng Jurgenson sẽ một lúc nào đó đồng ý “duyệt lại và hoàn thiện hơn Overture”. Phiên bản thứ hai được trình diễn tại St. Peterburg vào ngày 17\/2\/1872, dưới sự chỉ huy của nhạc trưởng Eduard Nápravník.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Vào năm 1880, 10 năm sau khi phiên bản đầu tiên được công diễn, Tchaikovsky viết lại phần kết của tác phẩm này. Được hoàn thành vào ngày 10\/9\/1880, nhưng nó chỉ thực sự giành được tiếng vang lớn vào ngày 1\/5\/1886 tại Tbilisi, Georgia, dưới sự chỉ huy của nhạc trưởng Mikhail Ippolitov-Ivanov.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Phiên bản thứ ba và cũng là cuối cùng này là phiên bản được trình diễn nhiều nhất hiện nay. Những phiên bản trước đó chỉ thỉnh thoảng được biểu diễn như để tham khảo về một giai đoạn lịch sử hình thành của tác phẩm.<\/div>\n<div style=\"text-align: left;\"><b> <\/b><\/div>\n<div style=\"text-align: left;\"><b><i>Kỳ Anh (nhaccodien.info)<\/i><\/b><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Cũng giống như những nhà soạn nhạc khác như Berlioz và Prokofiev, Tchaikovsky có những cảm hứng sâu sắc từ Shakespeare, và ông còn viết những tác phẩm khác dựa [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[63],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1549"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1549"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1549\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1549"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1549"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}