{"id":1555,"date":"2019-07-31T17:50:57","date_gmt":"2019-07-31T10:50:57","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1555"},"modified":"2019-08-24T17:46:20","modified_gmt":"2019-08-24T10:46:20","slug":"eugene-onegin-op-24","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/eugene-onegin-op-24\/","title":{"rendered":"Eugene Onegin, Op. 24"},"content":{"rendered":"<div style=\"text-align: left;\"><b>Âm nhạc<\/b>: Pyotr Ilyich Tchaikovsky<\/div>\n<div style=\"text-align: left;\"><b>Libretto<\/b>: Pyotr Ilyich Tchaikovsky &amp; Konstantin Shilovsky (dựa theo tác phẩm cùng tên của Alexander Pushkin)<\/div>\n<div style=\"text-align: left;\"><b>Công diễn lần đầu<\/b>: ngày 29\/3\/1879 tại Mailiy Theatre, Moscow, Nga<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Nhân vật: Loại giọng<\/b><\/div>\n<div style=\"text-align: left;\">Onegin: Baritone<\/div>\n<div style=\"text-align: left;\">Tatiana: Soprano<\/div>\n<div style=\"text-align: left;\">Lenski: Tenor<\/div>\n<div style=\"text-align: left;\">Olga: Mezzo-soprano<\/div>\n<div style=\"text-align: left;\">Gremin: Bass<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Tóm tắt nội dung<\/b><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Màn 1: Cảnh 1<\/i><\/b>: Goá phụ Larina cùng người hầu gái trung thành Filippyevna đang ngồi trong khu vườn thuộc điền trang của bà. Hai cô con gái, Olga và Tatiana, đang hát một bản tình ca làm bà nhớ lại những tháng năm đã qua (“Slikhali l vi za roschei glas nochnoi”). Từ cánh đồng trở về, những người nông dân mang theo cỏ khô vừa mới cắt cho bà chủ. Họ vừa đi vừa hát vì đã hoàn thành xong một vụ mùa (“Bolyat moyi skori nozhenki so pokhodushk”). Olga trách móc Tatiana vì đã không tham gia vào các buổi liên hoan. Bề ngoài hơi xanh xao và nhút nhát, Tatiana là một cô gái sâu sắc và luôn tách mình khỏi mọi người, thu mình trong những cuốn tiểu thuyết mình ưa thích. Khi những người nông dân ra về thì cũng là lúc chàng trai đã cầu hôn Olga, nhà thơ trẻ Lenski, và anh bạn từng trải là Eugene Onegin đến nơi. Khi bà Larina và Filippyevna bước vào nhà, 4 bạn trẻ bớt ngượng nghịu khi nói chuyện (“Mesdames! Ya na sebya vzyal smyelost”). Sau đó Lenski bày tỏ tình yêu của mình với Olga. Còn Onegin và Tatiana cùng đi dạo, Onegin hỏi có đúng là cô không chán cuộc sống đồng quê nơi đây không. Thực sự bối rối trước người khách lạ điển trai, Tatiana lúng túng trả lời. Khi đêm xuống, hai đôi bạn trẻ cùng đi ăn tối (“A, vot i vi!”).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Cảnh 2<\/i><\/b>: Trong phòng ngủ của mình, Tatiana năn nỉ Filippyevna kể về mối tình đầu và đám cưới của bà. Filippyevna thấy rõ tâm trí cô gái trẻ đang rất băn khoăn. Bà hỏi cô vẫn ổn chứ thì Tatiana bày tỏ rằng cô đang yêu và xin bà hãy để cô ở lại một mình (“Nu zaboltalas ya!”). Quyết tâm thổ lộ tình cảm với Onegin, Tatiana hồi tưởng lại mọi việc diễn ra tối hôm đó và viết một lá thư cho anh, lời lẽ đầy vẻ lo sợ và xấu hổ (“Puskai pogibnu ya, no pryezhde”). Cuối thư, Tatiana rất mong có được sự cảm thông và chia sẻ của Onegin. Sáng hôm sau, cô đưa thư cho bà Filippyevna để nhờ cháu trai của bà gửi hộ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Cảnh 3<\/i><\/b>: Một nhóm phụ nữ tập trung tại khu vườn của bà Larina, họ giết thời gian bằng cách tán gẫu về chuyện tán tỉnh mấy chàng trai trẻ (“Dyevitsi, krasavitsi”). Khi họ dời đi, Tatiana hối hả đi vào theo sau là Onegin.Onegin thừa nhận anh ta rất xúc động trước bức thư của cô nhưng nói thêm là anh ta sẽ rất chóng chán chuyện hôn nhân. Và mặc dù Tatiana có tất cả những phẩm hạnh của người vợ trong mơ của Onegin nhưng anh ta chỉ có thể coi cô như em gái. Onegin khuyên cô hãy chế ngự những cảm xúc của mình vì sợ rằng những người đàn ông khác sẽ không tôn trọng sự ngây thơ của cô (“Vi mnye pisali, Ne otpiraites”). Tiêu tan mọi hi vọng, Tatiana vội vã bỏ đi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Màn 2: Cảnh 1<\/i><\/b>: Vài tháng sau tại nhà bà Larina, một bữa tiệc được tổ chức để kỉ niệm ngày đặt tên thánh của Tatiana (“Vot tak syurpriz!”). Khi những đôi trẻ tuổi đi ngang qua căn phòng, những người khách đứng tuổi ngồi ngắm nhìn và trò chuyện. Onegin nhảy cùng với Tatiana nhưng rõ ràng là anh ta đã chán ngấy những con người nơi đây và sự quê mùa của họ. Để trả thù Lenski, người đã lôi kéo mình đến đây, Onegin nhảy cùng Olga, người đã bị Onegin thu hút ngay tức khắc và cô ta đã đáp lại lời tán tỉnh của Onegin. Trò chơi của Onegin bị gián đoạn bởi Triquet, một gia sư cao tuổi người Pháp, khi ông hát một bản Serenade do chính ông sáng tác về để ca ngợi phẩm hạnh của Tatiana (“Messieurs, mesdames, mesta zanyat izvolt”). Khi điệu nhảy được tiếp tục, Lenski đã đe doạ Onegin một cách đầy ghen tuông. Buổi dạ tiệc kết thúc, bà Larina khẩn cầu 2 người không tranh cãi trong nhà của bà. Lenski hối hận nhưng không thể kìm lại cơn giận dữ của mình với Onegin, người đã nhận lời đấu súng với Lenski.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Cảnh 2<\/i><\/b>: Bình minh trên ven bờ con suối gần một cối xay cũ kĩ, Lenski và người làm chứng của mình là Zaretski cùng đợi Onegin. Ngẫm nghĩ lại hành động điên rồ trong cuộc đời ngắn ngủi của mình và càng buồn hơn khi giờ đây không thể thay đổi được gì nữa, nhà thơ trẻ tưởng tượng ra cảnh Olga yêu qúi tới thăm mộ mình (“Kuda, kuda, kuda vi udalilis”). Rồi Onegin cũng đến cùng với người làm chứng của anh ta. Hai người đàn ông đứng cách nhau một khoảng, họ không nhìn nhau và bắn. Khi cả hai đều nhận thấy mình đã hành động quá hấp tấp, thiếu suy nghĩ, lẽ ra họ có thể đã cười phá lên với nhau hơn là quyết đấu như thế này, nhưng lòng kiêu hãnh và sự bốc đồng đã thắng. Cuộc đấu súng đã diễn ra và kết quả là Lenski bị bắn chết (“A, vot oni!”).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Màn 3: Cảnh 1<\/i><\/b>: Vài năm sau, trong đại sảnh một cung điện ở St. Petersburg, một buổi khiêu vũ long trọng được tổ chức (“Polonaise”). Trong suốt mấy năm trước đó, Onegin đã đi khắp nơi nhằm làm dịu bớt đi nỗi buồn chán và tìm một ý nghĩa mới cho cuộc sống của mình. Onegin cay đắng nhận ra rằng chính sự tìm kiếm đã đưa anh ta đến với bữa tiệc buồn tẻ này (“I zdyes mnye skuchno”). Đột nhiên Onegin nhận ra Tatiana đi ngang qua phòng, nhưng giờ đây cô không còn là người con gái anh ta đã từng biết trước đây nữa. Cô bước đi một cách đĩnh đạc, tự tin và đầy kiêu hãnh trong một bộ lễ phục lộng lẫy. Quay sang hỏi người họ hàng của mình, hoàng thân Gremin, thì anh được biết giờ đây Tatiana đã là vợ của Gremin. Người đàn ông đứng tuổi đã kể về đám cưới 2 năm trước đây của ông và nói về Tatiana như một sự cứu rỗi cho cuộc đời của mình vậy (“Lyubvi vsye vozrasti pokorni”). Khi Gremin giới thiệu Onegin với Tatiana, cô vẫn giữ thái độ điềm tĩnh của mình và xin thứ lỗi bằng vài lời lẽ rất lịch sự và tao nhã. Cố gắng cưỡng lại sự quyến rũ của Tatiana, Onegin lấy hết sức mình lao ra khỏi lâu đài.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Cảnh 2<\/i><\/b>: Tại nhà của Gremin, Tatiana nhận được bức thư nồng cháy của Onegin. Và khi anh ta đến và quỳ dưới chân của Tatiana, cô vẫn rất bình tĩnh. Cô nói với Onegin rằng giờ đây cô đã có một người chồng quý tộc giàu có vậy anh ta thích địa vị hay tính nhút nhát của cô. Tatiana nhắc lại thời gian trước đây khi họ đã có thể rất hạnh phúc, còn giờ đây Onegin chi có thể đem lại cho cô sự đau xót. Khi Onegin cầu khẩn mãnh liệt hơn, Tatiana cầu nguyện để có lòng can đảm. Cô bỗng tìm thấy sức mạnh và vội vã bỏ đi, để lại Onegin đang mất trí ở đằng sau (“O! Kak mnye tyazhelo!”).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Cobeo (nhaccodien.info)<\/i><\/b> dịch<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Âm nhạc: Pyotr Ilyich Tchaikovsky Libretto: Pyotr Ilyich Tchaikovsky &amp; Konstantin Shilovsky (dựa theo tác phẩm cùng tên của Alexander Pushkin) Công diễn lần đầu: ngày 29\/3\/1879 tại Mailiy Theatre, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[63],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1555"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1555"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1555\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1555"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1555"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1555"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}