{"id":1559,"date":"2019-07-31T17:51:51","date_gmt":"2019-07-31T10:51:51","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1559"},"modified":"2019-08-25T17:06:55","modified_gmt":"2019-08-25T10:06:55","slug":"souvenir-dun-lieu-cher-ki-niem-ve-mot-noi-than-thuong-op-42","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/souvenir-dun-lieu-cher-ki-niem-ve-mot-noi-than-thuong-op-42\/","title":{"rendered":"Souvenir d’un lieu cher (Kỉ niệm về một nơi thân thương), Op. 42"},"content":{"rendered":"<div style=\"text-align: left;\"><i> Souvenir d’un lieu cher<\/i> (Kỉ niệm về một nơi thân thương) Op. 42 là một tác phẩm viết cho violin và piano vô cùng duyên dáng củaTchaikovsky. Nó được coi là sinh ra từ mối quan hệ độc nhất vô nhị giữa Tchaikovsky và nữ mạnh thường quân giàu có của ông – Nadezha von Meck.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Nơi thân thương đó chính là điền trang Brailovo (cách viết khác là Brailov) ở Ukraine của phu nhân von Meck. Nhà soạn nhạc không đề tặng tác phẩm trực tiếp cho phu nhân von Meck mà đề tặng cho chính điền trang Brailovo: <i>Tặng B*******<\/i> (chữ B và 7 dấu hoa thị).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Thực sự giải phóng cho nhà soạn nhạc khỏi mọi gánh nặng tài chính trong cuộc sống, sự bảo trợ của phu nhân von Meck dành cho Tchaikovsky có kèm theo “điều khoản” ngầm rằng: “hai bên sẽ không bao giờ gặp mặt nhau”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tuy nhiên “điều khoản” đó không ngăn cản Tchaikovsky được hưởng thụ những tiện nghi tại điền trang Brailovo khi phu nhân đi vắng. Chỉ trong một lần lưu lại đó vào mùa xuân năm 1878 (2 tuần lễ từ ngày 25 tháng 5), Tchaikovsky đã tìm thấy một không gian yên tĩnh và ngôi nhà tiện nghi mà ông ưa thích đến nỗi lập tức soạn tác phẩm <i>Souvenir d’un lieu cher<\/i> để làm kỉ niệm cho kỳ nghỉ đáng nhớ này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b> <\/b><i>Souvenir d’un lieu cher<\/i> gồm 3 chương và có thể coi là người anh em họ của bản Violin Concerto mà Tchaikovsky đã hoàn thành trước đó chỉ 1 tháng. Trên thực tế, chương đầu tiên của <i>Souvenir d’un lieu cher<\/i>, “Méditation”, chính là chương nhạc mà ban đầu Tchaikovsky định dùng làm chương II của bản Violon Concerto.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong quá trình soạn bản Violon Concerto Op. 35, Méditationđã bị thay thế bằng chương Canzonetta nổi tiếng. Với hai chương tiếp theo là “Scherzo” và “Mélodie” mà Tchaikovsky viết ngay tại điền trang Brailovo, <i>Souvenir d’un lieu cher<\/i> được hoàn thành vào ngày 31 tháng 5.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Khi rời điền trang Brailovo, Tchaikovsly đã nhờ Marcel, người quản lý điền trang, chuyển tác phẩm cho phu nhân von Meck. Ông viết: “Tôi đã gửi Marcel các tiểu phẩm của mình để chuyển tới bà… Theo ý kiến của tôi, tiểu phẩm đầu tiên là hay nhất nhưng nó khiến tôi băn khoăn nhất; nó có tên là Méditation và được chơi ở tốc độ Andante. Tiểu phẩm thứ hai là một khúc Scherzo rất hoạt bát và tiểu phẩm thứ ba – Chant sans paroles (Bài ca không lời).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><i> <\/i>Khi đưa những tiểu phẩm này cho Marcel, tôi trải qua một nỗi u sầu không sao kể xiết, nỗi u sầu còn lưu lại ngay cả lúc tôi ngồi xuống để viết những dòng này cho đến khi tôi nhìn những đóa tử đinh hương vẫn đang nở rộ, đám cỏ vẫn mọc dài và những bông hồng chỉ mới bắt đầu hé nở.”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Cũng trong lá thư này, Tchaikovsky hỏi phu nhân von Meck liệu bà có thể giữ lại bản thảo viết tay nhưng cho sao chép các tiểu phẩm để gửi xuất bản không. Wladyslaw Pachulski, một người chơi piano và violin nghiệp dư lúc đó đang làm công tại điền trang mà sau này trở thành con rể phu nhân, đã thực hiện việc sao chép này. Tuy nhiên mãi đến tháng 9 năm 1878 Tchaikovsky mới nhận được bản sao và hồi âm: “Tôi đã nhận được các tiểu phẩm violon. Xin cám ơn bà và Pachulski.”<\/div>\n<div style=\"text-align: left;\"><b> <\/b><\/div>\n<div style=\"text-align: left;\"> Vậy là bản thảo gốc của <i>Souvenir d&#8217;un lieu cher<\/i> đã được gửi ngay tới phu nhân von Meck như một dấu hiệu của lòng biết ơn. Còn tác phẩm được Petr Jurgenson xuất bản vào tháng 5 năm 1879.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1880, chương Méditation lại được tái bản riêng và từ đó nó trở nên nổi tiếng như một tác phẩm độc lập. Chương Scherzo và Mélodie cũng được tái bản riêng vào tháng 4 năm 1884. Chương III, Mélodie (mà ban đầu tác giả gọi là <i>Chant sans paroles<\/i>), là chương mạnh mẽ nhất trong cả ba nhưng chắc chắn là chương có được ít tiếng tăm nhất.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Đến năm 1896, Jurgenson xuất bản trọn vẹn <i>Souvenir d&#8217;un lieu cher<\/i> ở phiên bản do Alexander Glazunov chuyển soạn cho violin và dàn nhạc. Và có lẽ phiên bản này còn nổi tiếng hơn bản gốc cho violin và piano.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Chẳng rõ <i>Souvenir d&#8217;un lieu cher<\/i> được công diễn lần đầu khi nào và ở đâu. Nhưng cùng với Giao hưởng No. 4, nó là một trong những minh chứng của tình tri kỉ nổi tiếng giữa Tchaikovsky và Nadezhda von Meck, người phụ nữ phi thường với lòng cổ vũ kiên định dành cho nhiều nghệ sĩ tài năng bao gồm cả Nikolai Rubinstein và Claude Debussy.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Ngọc Anh (nhaccodien.info)<span class=\"Apple-style-span\"> <\/span><\/i><\/b><\/div>\n<div style=\"text-align: left;\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p> Souvenir d’un lieu cher (Kỉ niệm về một nơi thân thương) Op. 42 là một tác phẩm viết cho violin và piano vô cùng duyên dáng củaTchaikovsky. Nó được coi là sinh [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[63],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1559"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1559"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1559\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1559"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1559"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1559"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}