{"id":1565,"date":"2019-08-01T09:14:03","date_gmt":"2019-08-01T02:14:03","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1565"},"modified":"2019-08-24T17:51:51","modified_gmt":"2019-08-24T10:51:51","slug":"legende-truyen-thuyet-op-17","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/legende-truyen-thuyet-op-17\/","title":{"rendered":"Légende (Truyền thuyết), Op. 17"},"content":{"rendered":"<div style=\"text-align: left;\">Những tác phẩm mà các nhà soạn nhạc nổi tiếng viết tặng người yêu hoặc vợ chưa cưới của mình thường thu hút được nhiều sự chú ý của công chúng về sau này. <i>Invitation to the Dance<\/i> (Lời mời khiêu vũ) của Carl Maria von Weber, <i>Légende<\/i> (Truyền thuyết) của Henryk Wieniawski hay <i>Salut D&#8217;Amour<\/i> (Lời chào của tình yêu) của Edward Elgar đều đã ra đời như là những món quà cầu hôn tuyệt diệu.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tuy nhiên xét về mặt nghệ thuật, nếu như <i>Invitation to the Dance<\/i>(viết năm 1811) và <i>Salut D&#8217;Amour <\/i>(viết năm 1888) không nằm trong số những tác phẩm điển hình nhất cho phong cách của tác giả thì <i>Légende<\/i>, đúng như tên tác phẩm,lại thực sự chứa đựng cả một “truyền thuyết” về tác giả của nó &#8211; nhà soạn nhạc kiêm nghệ sĩ violon kiệt xuất người Ba Lan Henryk Wieniawski (1835 – 1880).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Thường được so sánh với Nicolo Paganini ở vai trò nghệ sĩ trình diễn, Wieniawski là một trong số những nghệ sĩ violon vĩ đại nhất của thời kỳ Lãng mạn. Ông đã khiến khán thính giả của mình sững sờ bằng kĩ thuật tuyệt diệu, cách phân nhịp đầy diễn cảm và sắc thái âm thanh phong phú trên cây đàn violon.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ở vai trò nhà soạn nhạc, Wieniawski đã pha trộn kỹ thuật bậc thầy chói sáng với cảm hứng Lãng mạn đích thực. Bên cạnh đó là tinh thần ái quốc Ba Lan nồng nàn tương tự như ở nhà soạn nhạc đồng hương nổi tiếng Frédéric Chopin &#8211; người mà ông có dịp gặp gỡ tại phòng khách của mẹ mình tại Paris.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1860 là một năm bước ngoặt trong cuộc đời và sự nghiệp của Wieniawski với hai sự kiện trọng đại. Đó là đám cưới của ông với Isabella Hampton và việc ông nhận lời Anton Rubinstein tới định cư tại St. Petersburg để giúp thành lập một nhạc viện ở thành phố Nga này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><i>Légende <\/i>(Truyền thuyết) giọng Son thứ Op.17 viết cho violon và dàn nhạc (hoặc piano) là tác phẩm mà Wieniawski sáng tác với ý định tặng cho cô dâu Isabella Hampton. Tác phẩm này là điển hình tuyệt diệu của một thể loại đã biến mất từ lâu – thể loại ballad phòng khách tình cảm.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Bên cạnh đòi hỏi cao về kỹ thuật khi trình tấu, sự phong phú trong giai điệu của <i>Légende<\/i> khiến nó trở thành một <i>show-piece<\/i>(tác phẩm phô diễn kỹ thuật trình tấu) ưa thích của nhiều thế hệ nghệ sĩ violon từ đó về sau. <i>Légende <\/i>là một trong số những tác phẩm đặc trưng nhất cho phong cách của Wieniawski.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Nhưng trước tiên, <i>Légende<\/i>đã hoàn thành xuất sắc nhiệm vụ với vai trò là một món quà tình yêu và hôn nhân của tác giả. <i>Légende<\/i>không chỉ làm siêu lòng Isabella Hampton mà cả cha mẹ cô nữa.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ban đầu cha mẹ của Isabella Hampton, với niềm kiêu hãnh và định kiến của giới thượng lưu Anh, đã phản đối quyết liệt đính ước giữa con gái mình và chàng nghệ sĩ Wieniawski “xướng ca vô loài”. Nhưng sau khi được nghe <i>Légende<\/i>, hai ông bà đã bất ngờ thay đổi quan điểm, chuyển sang ủng hộ mối lương duyên này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Isabella Hampton theo chồng tới sống ở thành phố St. Petersburg trong 12 năm. Tại đây với những trọng trách như nghệ sĩ violon thứ nhất của Sa hoàng, giáo sư violon tại nhạc viện mới thành lập, người lãnh đạo dàn nhạc và tứ tấu đàn dây của Hiệp hội âm nhạc Nga, Wieniawski đã tạo ra một ảnh hưởng vô cùng lớn lao đến truyền thống violon Nga. Thậm chí phong cách cầm vĩ khác thường khi chơi đàn của Wieniawski về sau đã trở thành đặc trưng nhận dạng của nhiều nghệ sĩ violon Nga tài năng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Như âm hưởng pha chất buồn thương nuối tiếc của <i>Légende<\/i>, Wieniawski qua đời vì bệnh tim ngày 31\/3\/1880 ở Moscow mà không kịp nhìn mặt cô con gái út Irene chào đời hai tháng sau đó. Tình hình tài chính gia đình ông bấy giờ kiệt quệ đến nỗi bạn bè phải quyên góp để đảm bảo đời sống cho vợ con ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Nhưng trên tất cả, di sản tinh thần mà người nghệ sĩ tài năng và chân chính Wieniawski để lại đã góp phần giúp người Ba Lan có thể ngẩng cao đầu trước người Nga. Nếu như Chopin viếtEtude “Cách mạng” như một phản ứng bằng âm nhạc khi nghe tin quân đội Sa hoàng chiếm đóng thủ đô Warsaw thì Wieniawski đã thực hiện một cuộc “cách mạng” ngay trên đất Nga trong trong lĩnh vực trình tấu violon.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Ngọc Anh (nhaccodien.info)<\/i><\/b><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Những tác phẩm mà các nhà soạn nhạc nổi tiếng viết tặng người yêu hoặc vợ chưa cưới của mình thường thu hút được nhiều sự chú ý của công [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[75],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1565"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1565"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1565\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1565"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1565"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1565"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}