{"id":1581,"date":"2019-08-01T09:18:23","date_gmt":"2019-08-01T02:18:23","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1581"},"modified":"2019-08-24T17:51:08","modified_gmt":"2019-08-24T10:51:08","slug":"la-forza-del-destino-suc-manh-cua-so-phan","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/la-forza-del-destino-suc-manh-cua-so-phan\/","title":{"rendered":"La forza del destino (Sức mạnh của số phận)"},"content":{"rendered":"<div id=\"TTDetail\">\n<div style=\"text-align: left;\"><b>Âm nhạc<\/b>: Giuseppe Verdi<\/div>\n<div style=\"text-align: left;\"><b>Libretto<\/b>: Francesco Maria Piave dựa trên vở kịch <i>Don Alvaro o La Fuerza de Sino <\/i>của Ángel de Saavedra<\/div>\n<div style=\"text-align: left;\"><b>Công diễn lần đầu<\/b>: tại nhà hát Bolshoi Kamenny tại Russia vào ngày 10\/11\/1862.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Nhân vật: Loại giọng<\/b><\/div>\n<div style=\"text-align: left;\">Leonora: Soprano<\/div>\n<div style=\"text-align: left;\">Don Alvaro: Tenor<\/div>\n<div style=\"text-align: left;\">Don Carlo di Vargas: Baritone<\/div>\n<div style=\"text-align: left;\">Parde Guardiano: Bass<\/div>\n<div style=\"text-align: left;\">Preziosilla: Mezzo-soprano<\/div>\n<div style=\"text-align: left;\">Fra Meritone: Baritone<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Tóm tắt nội dung<\/b><\/div>\n<div style=\"text-align: left;\"><b> <\/b><\/div>\n<div style=\"text-align: left;\"><b><i>Màn 1.<\/i><\/b>Câu chuyện xảy ra vào khoảng giữa thế kỷ 18 tại Seville. Don Alvaro là một nhà quý tộc đến từ Nam Mỹ (có lẽ từ Peru) mang trong mình một phần dòng máu người Ấn Độ. Anh đem lòng yêu nàng Leonora di Vargas, con gái của hầu tước Calatrava. Cho dù biết rằng Alvaro yêu Leonora say đắm nhưng hầu tước vẫn nhất quyết không cho hai người đến với nhau, vì ông muốn con gái mình phải lấy một người cao sang danh giá. Do vậy Leonara đã có ý định bỏ trốn và nói ý định này với người đày tớ của mình là Curra. Một đêm, Alvaro tìm cách leo qua ban công để vào phòng Leonara và khuyên nàng cùng bỏ trốn. Leonara đồng ý, trước khi đi nàng muốn nhìn mặt cha mình lần cuối. Nhưng không may đúng lúc này cha nàng tỉnh giấc do nghe tiếng động lạ và phát hiện kế hoạch của cả hai. Alvaro cố gắng thuyết phục cha nàng nhưng ông vẫn giận dữ và đòi thách đấu với Alvaro, Hầu tước ném khẩu súng lục xuống dưới sàn, không may khẩu súng bị cướp cò và một viên đạn trúng vào ông, hầu tước chết trong sự đau đớn của người con.<\/div>\n<div style=\"text-align: left;\"><b><br \/>\n<i>Màn 2<\/i>. <\/b>Tại một quán trọ ở Hornachuelos. Don Carlo di Vargas, anh trai của Leonora cải trang thành một sinh viên đến từ Salamanca truy tìm em gái của mình và người yêu nàng để báo thù cho cái chết của người cha. Sau khi chia tay Alvaro, Leonora trốn chạy và lưu lạc đến nơi đây, nàng cải trang thành nam giới và tình cờ nhận ra anh trai mình trong quán trọ. Trong bữa ăn tối hôm đó, Preziosilla, một cô gái yêu nước người Gypsy, nói sứ mệnh trước mắt của các chàng trai trẻ và cổ vũ họ nhập ngũ để đi chinh chiến giành độc lập cho dân tộc Italia. Về phần Leonora, nàng vẫn không hiểu tại sao nàng có thể thoát khỏi vòng săn đuổi của người anh trai.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Bên ngoài nhà thờ và tu viện của Đức mẹ Angeli, Leonora vẫn trong trang phục nam giới khấn cầu Chúa tha thứ cho những hành động tội lỗi của mình. Bên trong thánh đường tiếng kinh chiều thánh thiện vang vọng làm lòng người khuây khỏa. Bất chợt tiếng chuông đổ vang đánh động cả Thánh đường thiêng liêng làm mọi người chú ý đến, người đánh chuông là Melitone – anh cố gắng xua đuổi cô nhưng những nỗ lực của anh đều vô ích cho đến tận sáng hôm sau. Cô nói rằng cô được cha Cleto gửi đến cha bề trên là Cha Guardiano. Khi ông xuất hiện, nàng trình bày nỗi khổ tâm của lòng mình cho cha hiểu và xin phép được sống ở đây – chấp nhận cuộc sống ẩn mình ở đây suốt đời, và rồi Cha Guardiano đồng ý.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Màn 3<\/i><\/b><b>. <\/b>Gần chiến trường tại Velletri, những người lính đang đánh bạc. Alvaro hiện giờ đang trong hàng ngũ của quân đội Tây Ban Nha với cái tên là Don Federico Herreros, anh đang sống trong chuỗi ngày dài đau khổ vì nghĩ rằng người yêu của mình đã chết. Một đêm, anh đã cứu mạng Carlo, người phục vụ trong cùng quân ngũ lấy tên là Don Felix Bornos. Và rồi họ trở thành đôi bạn tâm giao và luôn sát cánh bên nhau.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Một lần, Alvaro bị trọng thương tưởng chừng sẽ không thể qua khỏi cơn nguy kịch, anh dặn Carlo đốt hết những bức mật thư khi mình chết. Carlo đồng ý và hứa rằng mình sẽ không mở ra đọc bất kỳ một bức thư nào. Và Alvaro đưa cho Carlo đồ dùng cá nhân của mình. Tình cờ, trong số đó có bức chân dung của Leonora, người em gái của Carlo. Anh chợt hiểu ra tất cả về người bạn thân của mình… Alvaro đã được cứu sống sau cơn phẫu thuật. Carlo vui mừng vì người bạn thân mình – kẻ thù bấy lâu anh kiếm tìm – đã được cứu sống.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Một thời gian sau, Carlo đề nghị thách đấu với Alvaro. Alvaro cố gắng thuyết phục để giảng hòa nhưng không thể được bởi vì anh luôn là mục tiêu săn đuổi của Carlo. Carlo tìm mọi cách để gây mâu thuẫn giữa hai bên, và rồi kết cục cũng đã đến: Sẽ có một cuộc chiến mất &#8211; còn. Nhưng do nhiệm vụ tuần tra đã chia tách họ, cuộc chiến chưa kịp diễn ra. Alvaro, ân hận vì mình đã nổi nóng, anh quyết đinh vào tu viện sống để tránh phải đổ máu với người bạn tâm giao. Khi mặt trời mọc, Preziosilla tập trung mọi người dân và lính lại và nói về vận mệnh của đất nước. Melitone thuyết trình về những sai lầm của Tôn giáo. Cuối cùng Preziosilla bắt chước một người đánh trống, khoác cái trống lên mình và bắt đầu chỉ huy dàn nhạc quân đội.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Màn 4.<\/i><\/b>Sau 5 năm, tại một vùng đất thuộc Tây Ban Nha, Carlo tìm đến tu viện ở Hornachuelos, nơi mà Leonora đang sống ẩn dật, và cũng là nơi Alvaro đang sống với cái tên cha Raphael. Bên ngoài cửa, những người ăn xin đợi Melitone đến để mong được ban ơn, trong khi đó Cha Guardiano lại tỏ vẻ không ưa với những kẻ nghèo hèn. Chiếc chuông ở cổng rung lên, Carlo đã tìm đến nơi đây. Anh yêu cầu gặp mặt cha Raphael, kẻ tử thù của anh. Một lần nữa Alvaro cố giải thích cho Carlo hiểu, song tất cả đều vô nghĩa. Mối tư thù này chỉ có thể giải quyết bằng cuộc chiến một mất một còn. Và rồi kết cục cũng đã đến…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Leonora xuất hiện sau bao năm sống trong rối bời và đau khổ, ngày ngày nàng vẫn nguyện cầu mong cho mối hận thù bấy lâu chấm dứt. Trong tim nàng vẫn rất yêu Alvaro. Thấy xáo động ở gần đó, dường như có điều gì đó thôi thúc nàng tiến đến, và nàng thấy cảnh tang thương… Alvaro chưa kịp nhận ra Leonora, cầu xin ẩn sĩ tha tội cho người đàn ông đã chết. Chính lúc này họ nhận ra nhau, cảm xúc vỡ òa… Alvaro khóc rằng một lần nữa tay chàng lại đẫm máu của họ tộc nàng. Leonora tiến lại gần Carlo, người đã gây cho nàng quá nhiều khổ đau và tai họa. Nàng quyết định cùng người anh đi về cõi vĩnh hằng làm cho Alvaro trở nên điên dại vì những gì mình đã gây ra và những mất mát không gì bù đắp được, Cha Guardiano tiến đến làm nguôi ngoai phần nào bão tố ngập tràn lòng Alvaro…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Nguyễn Võ Lâm<\/i><\/b> dịch<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Âm nhạc: Giuseppe Verdi Libretto: Francesco Maria Piave dựa trên vở kịch Don Alvaro o La Fuerza de Sino của Ángel de Saavedra Công diễn lần đầu: tại nhà hát Bolshoi Kamenny [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[40],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1581"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1581"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1581\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1581"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1581"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1581"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}