{"id":1591,"date":"2019-08-01T09:20:52","date_gmt":"2019-08-01T02:20:52","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1591"},"modified":"2019-08-24T17:44:08","modified_gmt":"2019-08-24T10:44:08","slug":"der-fliegende-hollander-nguoi-ha-lan-phieu-bat-wwv-63","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/der-fliegende-hollander-nguoi-ha-lan-phieu-bat-wwv-63\/","title":{"rendered":"Der Fliegende Holländer (Người Hà Lan phiêu bạt), WWV 63"},"content":{"rendered":"<div id=\"TTDetail\">\n<div style=\"text-align: left;\"><b>Âm nhạc<\/b>: Richard Wagner<br \/>\n<b>Libretto<\/b>: Richard Wagner<\/div>\n<div style=\"text-align: left;\"><b>Công diễn lần đầu<\/b>: tại Königliches Hof-Theater, Dresden vào ngày 02\/01\/1843. Richard Wagner dàn dựng và chỉ huy.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Nhân vật: Giọng hát<\/b><\/div>\n<div style=\"text-align: left;\">Người Hà Lan: Baritone<\/div>\n<div style=\"text-align: left;\">Senta (con gái Daland) : Soprano<\/div>\n<div style=\"text-align: left;\">Erik (thợ săn): Tenor<\/div>\n<div style=\"text-align: left;\">Daland (thuyền trưởng người Nauy): Bass<\/div>\n<div style=\"text-align: left;\">Mary (bảo mẫu của Senta): Mezzo-soprano<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Tóm tắt nội dung<\/b>:<br \/>\nNauy những năm 1700. Một cơn bão làm con thuyền của Daland dạt vào bờ, cách khá xa nhà của ông. Khi bầu trời trở nên u ám hơn và sóng biển tiếp tục lồng lên dữ dội, một con thuyền hai buồm ma quái đi đến và đậu gần con thuyền của Daland. Thuyền trưởng của con tàu đó, người Hà Lan, bước lên bờ với vẻ tuyệt vọng cho số phận của mình. Hắn thề rằng sẽ dong buồm quanh mũi Hảo vọng nếu nó ràng buộc hắn vĩnh viễn, với sự làm chứng của ma quỷ. Cứ mỗi bảy năm một lần, hắn rời thuyền để đi tìm một người phụ nữ sẽ giải thoát cho hắn khỏi sự bất tử và cuộc sống lang thang vô định, bằng cách người đó phải yêu hắn bằng một tình yêu thuần khiết và thủy chung; còn không, hắn sẽ phải lang thang mãi trên biển, chờ đợi đến ngày phán xét. Hắn nói với Daland về hoàn cảnh đáng thương hiện tại, và đề nghị ông sắp xếp cho hắn một chỗ nghỉ đêm đổi lại sẽ được vàng bạc và đồ nữ trang quí báu. Sau đó, hắn phát hiện Daland có một cô con gái trẻ tuổi, lập tức ngỏ lời cầu hôn nàng. Daland, thấy được sự giàu có của người lạ mặt, liền đồng ý. Daland bảo hắn đi theo, dong buồm về cảng nhà ông.<\/div>\n<div style=\"text-align: left;\">\nỞ nhà Daland, cô con gái của ông, Senta, mơ màng canh chừng những phụ nữ ở làng làm buồm. Họ chọc ghẹo nàng về chuyện chàng thợ săn Erik cầu hôn nàng, nhưng nàng đang trong trạng thái mơ màng. Hiện lên trong đầu nàng là hình ảnh về con tàu ma, rồi buột miệng hát một khúc ballad về người thuyền trưởng tưởng tượng. Với cảm xúc đang mãnh liệt, nàng ước rằng mình sẽ là người cứu ông ấy. Erik đến, khi những người khác lui ra, chàng hỏi xin Senta nói chuyện cầu hôn với Daland. Chàng kể với nàng câu chuyện về giấc mơ kinh khủng, đó là chàng mơ thấy nàng đi cùng với tên thuyền trưởng con tàu ma. Senta cũng nói rằng nàng có giấc mơ tương tự, thất vọng Erik bỏ đi. Không bao lâu sau tên thuyền trưởng xuất hiện trước mắt cô gái. Hắn bày tỏ với cô gái nỗi bất hạnh của hắn, và Senta không ngần ngại thề thốt rằng sẽ chung thủy với hắn cho đến lúc chết. Daland lập tức tác hợp hai người.<\/div>\n<div style=\"text-align: left;\">\nỞ bến cảng, dân làng đón chào các thủy thủ trở về sau chuyến đi biển. Họ mời luôn các thủy thủ trên con tàu Người Hà Lan phiêu bạt (con tàu ma) tham dự buổi tiệc nhưng kinh hoàng khi thấy tất cả như ma quỷ. Chẳng mấy chốc Senta cũng tham gia, theo sau là Erik, chàng tin rằng nàng vẫn nhớ đến lời thề thốt về tình yêu đối với chàng. Nhìn thấy điều đó, tên thuyền trưởng tin rằng mình đã bị phản bội và quyết tâm rời khỏi nơi này. Hắn lên thuyền, trước sự kinh hãi của dân làng, hắn nói ra tên thật và hình dạng của mình, rồi dong buồm ra khơi. Senta chạy lên vách đá, hân hoan tuyên bố với chính mình nàng vẫn tuân theo lời thề rằng sẽ trung thành cho đến chết, nhảy xuống biển tự tử.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Van Toàn (nhaccodien.info)<\/i><\/b> dịch<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Âm nhạc: Richard Wagner Libretto: Richard Wagner Công diễn lần đầu: tại Königliches Hof-Theater, Dresden vào ngày 02\/01\/1843. Richard Wagner dàn dựng và chỉ huy. Nhân vật: Giọng hát Người [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[59],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1591"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1591"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1591\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1591"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1591"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1591"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}