{"id":1599,"date":"2019-08-01T09:22:50","date_gmt":"2019-08-01T02:22:50","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1599"},"modified":"2019-08-24T17:43:53","modified_gmt":"2019-08-24T10:43:53","slug":"das-rheingold-vang-song-rhine-wwv-86a","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/das-rheingold-vang-song-rhine-wwv-86a\/","title":{"rendered":"Das Rheingold (Vàng sông Rhine), WWV 86a"},"content":{"rendered":"<div id=\"TTDetail\">\n<div style=\"text-align: left;\"><b>Âm nhạc<\/b>: Richard Wagner<\/div>\n<div style=\"text-align: left;\"><b>Libretto<\/b>: Richard Wagner.<\/div>\n<div style=\"text-align: left;\"><b>Công diễn lần đầu<\/b>: tại Königliches Hof und National Theater, Munich vào ngày 22\/09\/1869. Franz Wüllner dàn dựng và chỉ huy. Đây là vở opera đầu tiên trong bộ <i>Der Ring des Nibelungen<\/i> (Chiếc nhẫn Nibelung) của Wagner.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Nhân vật: Loại giọng<\/b><\/div>\n<div style=\"text-align: left;\">Wotan : Bass<\/div>\n<div style=\"text-align: left;\">Fricka : Mezzo-soprano<\/div>\n<div style=\"text-align: left;\">Alberich: Bass<\/div>\n<div style=\"text-align: left;\">Loge : Tenor<\/div>\n<div style=\"text-align: left;\">Fasolt : Bass<\/div>\n<div style=\"text-align: left;\">Fafner : Bass<\/div>\n<div style=\"text-align: left;\">Freia : Soprano<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Tóm tắt nội dung<\/b><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Dẫn truyện<\/i><\/strong>: Vào thời xa xưa, thế giới Bắc Âu chia thành 3 vương quốc: địa ngục &#8211; nơi những tên Nibelung sống; mặt đất &#8211; nơi con người và bọn khổng lồ cư ngụ và cuối cùng là tầng trời (thiên đàng) &#8211; nơi ở của thần linh.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Màn 1<\/i><\/strong><i>: <\/i>Ở dưới đáy sông Rhine, ba cô con gái của thần sông (Woglinde, Wellgunde và Flosshilde), những người trông coi báu vật được cất giấu, vô tình cười đùa khi chơi đùa, đã làm kinh động đến Alberich (một tên Nibelung), đang nấp ở dưới sông. Động lòng, tên thần lùn rượt bắt ba cô gái nhưng vì hắn quá vụng về nên các cô gái đều chạy thoát khỏi tay hắn. Bị cười nhạo, Alberich càng giận dữ và thèm muốn. Thình lình tia sáng mặt trời rọi xuống chóp một tảng đá dưới đáy, nơi cất báu vật. Ánh sáng đã phơi bày ra trước mắt Alberich một kho tàng vô giá nhưng hắn lại không biết giá trị của nó. Ba nữ thần sông ngạc nhiên trước điều đó, và họ phải giải thích cho hắn biết rằng, báu vật đó có quyền năng tối cao, có hình dáng một chiếc nhẫn. Ai đeo nó sẽ làm chủ cả thế giới. Nhưng để được đeo nó, thì người đeo phải từ bỏ mọi thứ tình cảm trên đời. Nghe thấy vậy, Nibelung bèn lấy chiếc nhẫn, đồng ý từ bỏ tình yêu, và trốn khỏi nơi đó, bỏ lại bóng tối bao trùm lấy ba nữ thần đang than vãn về chiếc nhẫn bị đánh cắp.<\/div>\n<div style=\"text-align: left;\"><strong> <\/strong><\/div>\n<div style=\"text-align: left;\"><strong><i>Màn 2<\/i><\/strong><i>:<\/i> Mặt trời lên đến đỉnh ở cao nguyên lởm chởm núi, nơi Fricka và Wotan (chúa của những vị thần) đang say ngủ bên cạnh sườn núi mọc đầy hoa. Một cung điện, nơi ở mới của họ, nằm đó một khoảng không xa. Khi hai vị thần tỉnh giấc, Wotan ngắm nhìn tòa cung điện với vẻ ước mơ của mình đã được mãn nguyện. Fricka, vợ của ngài, trách chồng sao lại hứa hẹn đem chị nàng là Freia cho bọn khổng lồ Fafner và Fasolt, đổi lại bọn chúng xây cho họ tòa cung điện mới kia. Wotan giải thích rằng ngài chưa bao giờ mặc cả gì với bọn chúng cả. Freia trong cơn hoảng sợ đã chạy trốn, bị Fafner và Fasolt bám đuổi riết đằng sau, Wotan đành nhờ Loge ( thần lửa) dàn xếp vụ này. Hai tên khổng lồ đòi phần thưởng xứng đáng thuộc về chúng. Khi Wotan phản đối việc này, Loge đòi làm một bản hiệp ước, với điều kiện là Fafner và Fasolt phải có thêm một khoản bồi thường khác. Fafner âm mưu rằng nếu bị mất những quả táo vàng của Freia thì các thần sẽ mất đi sự trẻ trung vĩnh cửu và dĩ nhiên cả sức mạnh của họ, vì thế hắn tính chuyện bắt cóc Freia. Kết quả là Freia bị bắt cóc. Hai thần Froh (mùa xuân) và Donner (sét) đuổi theo cứu lại nữ thần. Khi Donner vung cây búa lên, Wotan kịp thời ngăn lại, bảo rằng mọi hiệp ước đều được đảm bảo bằng cây giáo của ngài. Từ chối táo vàng của Freia, các vị thần bắt đầu già đi.<\/div>\n<div style=\"text-align: left;\">\nLoge, người khởi xướng hiệp ước với bọn khổng lồ và được Wotan giao trọng trách cứu Freia bằng cách đổi Freia bằng một vật nào đó đáng giá. Vị thần mưu mẹo chợt nghĩ ra báu vật sông Rhine có thể là vật thay thế hữu hiệu. Ông liền kể lại cho Wotan nghe chuyện Alberich đánh cắp và quyền năng siêu phàm của cái nhẫn báu đó. Không những Wotan bị hấp dẫn bởi quyền lực ấy, mà vợ ngài là Fricka cũng bị lôi cuốn, vì nàng nghĩ nếu có nó sẽ kiềm chế được tính trăng hoa của Wotan, nên nàng thúc giục ngài đoạt lấy nó. Ba nữ thần sông Rhine muốn lấy lại báu vật, nên xúi Loge lấy cắp nó như Alberich từng làm như vậy. Fafner cũng muốn chiếc nhẫn, xúi giục Wotan hãy dùng trí thông minh của mình mà giành lấy cái nhẫn ấy. Hắn sẽ giữ Freia làm con tin cho đến hoàng hôn, và chỉ đồng ý đổi nàng khi có trong tay báu vật sông Rhine. Wotan trong tình thế bị ép buộc, bèn kêu Loge đi cùng mình xuống địa ngục để tìm cái nhẫn trong tay Alberich.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Màn 3<\/i><\/strong><i>:<\/i> Tiếng vang của cái đe vang khắp hang hóc tối đen ở Nibelheim, nơi ở của Alberich, nơi hắn bắt bọn nô lệ đào vàng cho hắn. Nhìn thấy Alberich đeo chiếc nhẫn quyền lực, tên thần lùn Mime (một tên Nibelung khác) cảm thấy cái mũ Tarnhelm không sánh được và thèm muốn vật báu kia nhưng bị thất bại, trong khi Alberich lại lấy được cái mũ của hắn. Cái mũ có thể biến người đội nó thành bất kỳ hình dáng hay kích thước tùy ý, ngoài ra còn có thể tàng hình. Alberich lấy được cái mũ, đánh cho người anh không còn vũ khí một trận, rồi biến mất trước sự kinh hoàng của mọi người.<\/div>\n<div style=\"text-align: left;\">\nChẳng bao lâu sau, Wotan và Loge xuống đến địa ngục ngay chỗ Mime đang nằm rên rỉ về sự bạo ngược của Alberich, hắn ước rằng nếu mưu mẹo hơn người em thì đã có thể lấy cắp được chiếc nhẫn quí báu ấy. Thích thú trước sự than van của tên thần lùn, hai vị thần đề nghị được giúp đỡ anh em Nibelung tự giải thoát cho mình. Ngay lúc đó thì Alberich trở về, thúc giục lũ nô lệ đi đào vàng. Hắn thấy Wotan và Loge cũng ở đây, tỏ ý nghi ngờ hỏi họ xuống Nibelheim làm gì, và ngạo mạn tuyên bố rằng hắn sẽ lật đổ các vị thần thống trị thế giới này. Loge hỏi hắn rằng sẽ xảy ra chuyện gì khi chiếc nhẫn bị cướp trong khi hắn ngủ. Tên thần lùn quay sang tán tụng cái mũ Tarnhelm về những quyền năng kỳ diệu của nó. Loge không tin và bắt hắn chứng minh điều hắn nói. Alberich liền biến thành một con rắn to lớn, sau đó lại trở lại nguyên hình. Loge lại hỏi hắn liệu có thể biến nhỏ lại được không, một con cóc chẳng hạn. Alberich ngu ngốc liền làm theo, và lập tức bị Wotan lấy chân đạp lên con cóc trong khi Loge cướp lấy cái mũ. Khi hắn trở lại hình dạng người thì đã bị trói chặt và kéo lên mặt đất.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Màn 4<\/i><\/strong>: Trên cao nguyên có tòa cung điện mới, Wotan và Loge báo cho tên tù của họ biết rằng nếu muốn được giải thoát thì phải đưa tiền chuộc là mớ vàng của hắn dưới lòng đất. Bị ép buộc, hắn phải chấp nhận, nhưng nhủ thầm chiếc nhẫn sẽ giúp hắn trở món nợ này. Loge cởi dây trói bên tay phải cho hắn, đoạn hắn hôn nhẫn để triệu bọn nô lệ đem vàng tới chuộc. Thực hiện xong mệnh lệnh của các thần, hắn đòi trả lại cái mũ Tarnhelm, nhưng Loge bảo các thần phải giữ nó. Wotan còn muốn hắn trao lại chiếc nhẫn vì vốn chiếc nhẫn không thuộc về hắn. Alberich lập tức chống đối, buông lời sỉ nhục Wotan là chẳng khác gì hắn, cũng là một tên cướp, nhưng vô ích, Wotan vẫn giành lấy cái nhẫn từ tay hắn. Sau đó Loge mới cởi trói. Trong cơn tức giận, Alberich lao thẳng đi với lời nguyền lên chiếc nhẫn: cho đến khi chiếc nhẫn trở về với hắn, sự đố kỵ và cái chết sẽ xảy đến với ai đeo nó.<\/div>\n<div style=\"text-align: left;\">\nAlberich vừa đi thì các thần khác tụ tập đến, theo sau là bọn khổng lồ với con tin của chúng, Freia. Buồn rầu vì để mất nữ thần, Fasolt đồng ý trao đổi nhưng với yêu cầu là vàng của Nibelung phải cao sao cho che khuất Freia khỏi tầm nhìn của hắn. Hai anh em khổng lồ chống dùi cui của chúng xuống đất để đỡ lấy đống vàng, trong khi Wotan và Loge lo chất vàng lên để che cho Freia. Fafner kêu rằng vàng không đủ cao để che Freia, hắn vẫn còn thấy tóc của nàng, bắt buộc Loge phải bỏ thêm cái mũ Tarnhelm vào đống vàng. Nhưng lần này vàng cũng không đủ, Fasolt bảo rằng hắn vẫn thấy ánh mắt của nàng qua một khe hỡ. Fafner bèn đòi luôn chiếc nhẫn, bây giờ trong ngón tay của Wotan. Khi Wotan từ chối, hai tên khổng lồ liền lôi Freia từ sau đống vàng về phía chúng. Thình lình bóng tối bao phủ đỉnh núi, trên mặt đất rạn ra một khe nứt, Erda xuất hiện ngay sau đó, vì bị đánh thức bởi cuộc xung đột giữa các thần và bọn khổng lồ. Nữ thần đất cảnh báo Wotan hãy tháo chiếc nhẫn khỏi tay, vì nó sẽ có hại cho các thần. Tin lời nữ thần, Wotan tháo nhẫn và ném vào đống vàng, ngay lập tức Freia được tự do. Lời nguyền rủa của Alberich ngay lập tức hiệu nghiệm: hai anh em khổng lồ tranh giành nhau mớ kho báu vừa có được; Fafner giết Fasolt, chiếm lấy tất cả của cải.<\/div>\n<div style=\"text-align: left;\">\nSau khi tên khổng lồ bỏ đi, Fricka hỏi xem Wotan thấy ngôi nhà mới của họ thế nào. Donner làm sấm và chớp nhằm xua tan mây mù bao phủ đỉnh núi. Sau khi mây mù tan đi, một cầu vồng xuất hiện làm cái cầu nối với tòa cung điện kia. Thấy tòa cung điện nguy nga tráng lệ, được mạ bằng vàng như ánh mặt trời, Wotan nói với Fricka sẽ gọi nó là Valhalla. Rồi ngài dẫn đầu các thần băng qua cầu vồng vào cung điện mới, ngoại trừ Loge &#8211; lo sợ nơi ở đó không an toàn; và ba nữ thần sông Rhine &#8211; đau buồn vì để mất báu vật.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Van Toàn (nhaccodien.info)<\/i><\/b> dịch<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Âm nhạc: Richard Wagner Libretto: Richard Wagner. Công diễn lần đầu: tại Königliches Hof und National Theater, Munich vào ngày 22\/09\/1869. Franz Wüllner dàn dựng và chỉ huy. Đây là [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[59],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1599"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1599"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1599\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1599"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1599"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1599"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}