{"id":1603,"date":"2019-08-01T09:23:42","date_gmt":"2019-08-01T02:23:42","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1603"},"modified":"2019-08-24T17:49:51","modified_gmt":"2019-08-24T10:49:51","slug":"gotterdammerung-hoang-hon-cua-nhung-vi-than-wwv-86d","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/gotterdammerung-hoang-hon-cua-nhung-vi-than-wwv-86d\/","title":{"rendered":"Götterdämmerung (Hoàng hôn của những vị thần), WWV 86d"},"content":{"rendered":"<div id=\"TTDetail\">\n<div style=\"text-align: left;\"><b>Âm nhạc<\/b>: Richard Wagner<\/div>\n<div style=\"text-align: left;\"><b>Libretto<\/b>: Richard Wagner<\/div>\n<div style=\"text-align: left;\"><b>Công diễn lần đầu<\/b>: ở Bayreuth, Festspielhaus vào ngày 17\/08\/1876. Hans Richter dàn dựng và chỉ huy. Đây là vở opera cuối cùng trong bộ <i>Der Ring des Nibelungen<\/i> (Chiếc nhẫn Nibelung) của Wagner.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Nhân vật: Loại giọng<\/b><\/div>\n<div style=\"text-align: left;\">Brünnhilde: Soprano<\/div>\n<div style=\"text-align: left;\">Siegfried : Tenor<\/div>\n<div style=\"text-align: left;\">Gunther : Bass<\/div>\n<div style=\"text-align: left;\">Gutrune : Soprano<\/div>\n<div style=\"text-align: left;\">Hagen : Bass<\/div>\n<div style=\"text-align: left;\">Waltraute : Mezzo-soprano<\/div>\n<div style=\"text-align: left;\">Alberich : Bass<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b>Tóm tắt nội dung<\/b><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Đoạn mở đầu<\/i><\/strong><i>:<\/i> Trên tảng đá của các nữ chiến binh, ba Norn lo việc kiểm soát sợi dây số mệnh, nhắc nhở Wotan về số phận của các thần. Khi sợi dây bị đứt, ba nàng lo sợ tai họa sẽ giáng xuống mẹ Erda, nữ thần đất. Vào lúc bình minh, Siegfried và Brünnhilde, vợ chàng, xuất hiện từ nơi ở của họ (&#8220;Zu neuen Taten&#8221;). Mặc dù lo sợ sẽ mất chàng, nàng vẫn cho chàng lên đường để thực hiện những chiến công. Để chứng minh tình yêu của mình, Siegfried giao cho Brünnhilde chiếc nhẫn thần mà chàng đã lấy từ Fafner, còn nàng thì tặng lại chàng con ngựa Grane. Hai người chia tay nhau, đoạn Siegfried lên đường (Rhine Journey).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Màn 1<\/i><\/strong><i>:<\/i> Trong lâu đài bên sông Rhine, Gunther, chúa tể của tòa lâu đài Gibichung, và em gái hắn là Gutrune, đều độc thân, đang thỉnh cầu lời khuyên của người anh họ, Hagen. Để đoạt lấy chiếc nhẫn, Hagen khuyên Gunther phải lấy được Brünnhilde, bằng cách cho Siegfried uống một liều thuốc làm chàng quên đi người vợ, khi đó Brünnhilde sẽ thuộc về tay Gunther còn Gutrune sẽ được chàng. Cái tù và của Siegfried báo hiệu chàng sắp đến. Gunther chào đón chàng trong khi em hắn dụ chàng uống thuốc độc. Cầu nguyện cho Brünnhilde, chàng uống cạn ly nước và quên sạch mọi thứ. Ngay lập tức chàng bị cuốn hút bởi vẻ đẹp của Gutrune, chấp nhận đem Brünnhilde tặng cho Gunther. Hai người đàn ông thề thốt kết tình anh em (&#8220;Blühenden Lebens&#8221;), sau đó liền làm theo lời ước. Hagen, ẩn nấp quan sát hết mọi chuyện, hả hê cho âm mưu của mình (&#8220;Hier sitz ich zur Wacht&#8221;).<\/div>\n<div style=\"text-align: left;\">\nTrên tảng đá của các nữ chiến binh, Brünnhilde trò chuyện với em nàng là Waltraute. Wotan nhờ Waltraute cảnh báo với Brünnhilde rằng số phận các thần đang bị đe dọa nếu nàng không chịu trả chiếc nhẫn về lại các nữ thần sông. Nhưng tình yêu của nàng với Siegfried lúc này lại quan trọng hơn số phận các thần, nên nàng nhất quyết không chịu giao trả, để mặc Waltraute bỏ đi trong thất vọng. Lúc chạng vạng tối, Siegfried trở về với hình dáng Gunther nhờ cái mũ Tarnhelm. Chàng cướp lấy cái nhẫn từ tay Brünnhilde một cách thô bạo trước sự khiếp sợ của nàng và bắt nàng lấy Gunther.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Màn 2<\/i><\/strong>: Đêm đó, ở trước lâu đài Gibichung, Hagen mơ thấy cha mình là Nibelung Alberich, người đã bắt hắn phải lấy lại cho bằng được chiến nhẫn (&#8220;Schläfst du, Hagen?&#8221;). Đến sáng, Siegfried trở lại với tâm trạng sung sướng, kể với Hagen và Gutrune rằng mình đã bắt Brünnhilde lấy Gunther. Hagen sai bọn nô lệ đón chào vị chúa tể và cô dâu (&#8220;Hoiho, Hoiho!&#8221;). Khi Gunther dắt Brünnhilde ra, nàng giật mình nhìn thấy Siegfried cũng ở đây với chiếc nhẫn trên tay. Đau khổ trước sự phụ bạc ấy, nàng tuyên bố Siegfried mới chính người chồng thực sự của mình (&#8220;Heilige Götter!&#8221;). Vẫn còn bị mê vì thuốc độc, chàng trai thề trên cây giáo của Hagen rằng chàng không có gì với nàng (&#8220;Helle Wehr! Heilige Waffe!&#8221;). Brünnhilde thề rằng chàng nói dối, nhưng Siegfried bỏ mặc nàng ở đó và bỏ đi với Gutrune. Trong tâm trạng bàng hoàng, nàng chỉ muốn trả thù (&#8220;Welches Unhold&#8217;s List&#8221;), nhận thấy điểm yếu của Hagen: cái giáo sau lưng hắn sẽ giết chết hắn. Bị Brünnhilde chế nhạo và do lòng tham khi nghe Hagen nói về quyền lực của chiếc nhẫn, Gunther quyết định theo âm mưu của người vợ mới của hắn. Đôi vợ chồng mới tiếp tục đến với bữa tiệc của lễ cưới.<\/p>\n<p><strong><i>Màn 3<\/i><\/strong><i>:<\/i> Trên bờ sông, ba nữ thần sông Rhine than vãn về báu vật đã mất (&#8220;Frau Sonne sendet lichte Strahlen&#8221;). Ngay lúc đó, Siegfried đến, sau khi bỏ bữa tiệc cưới. Các thiếu nữ kể lễ với chàng về chuyện mất cắp, nhưng chàng cứ lờ đi những lời than vãn và cảnh báo đó. Khi những kẻ săn lùng đến, theo chỉ dẫn của Hagen, Siegfried kể về chuyện thời thơ ấu của chàng sống với Mime (người nuôi chàng lớn khôn), chuyện chàng giết con rồng Fafner và cuối cùng là &#8211; sau khi Hagen cho chàng một liều thuốc để phục hồi trí nhớ &#8211; chuyện cậu hôn Brünnhilde (&#8220;Mime hiess ein mürrischer Zwerg&#8221;). Giả vờ căm phẫn, Hagen lao cây giáo vào sau lưng chàng. Nhớ đến Brünnhilde, Siegfried trút hơi thở cuối cùng.<\/div>\n<div style=\"text-align: left;\">\nỞ lâu đài Gibichung, Gutrune lo lắng chờ đợi chú rể mới trở về. Hagen trở về và nói rằng Siegfried bị giết do một con lợn rừng, nhưng khi cái xác được đem tới, Gutrune buộc tội Gunther đã giết chàng. Hagen thừa nhận chuyện đó (&#8220;Ja denn! Ich hab&#8217;ihn erschlegen&#8221;). Tranh giành chiếc nhẫn, Gunther bị Hagen hạ gục, trong khi hắn đang suy sụp vì chuyện giết Siegfried. Brünnhilde lúc này xuất hiện, yêu cầu thiêu Siegfried (&#8220;Starke Scheite&#8221;). Nàng kết tội các thần về cái chết của chàng, lấy chiếc nhẫn, tuyên bố sẽ trả lại cho các nữ thần sông. Đeo nhẫn vào tay, nàng ném ngọn đuốc vào giàn thiêu và hoan hỉ nhảy luôn vào đám lửa. Cùng lúc Gibichung bị thiêu rụi, nước sông Rhine cũng làm ngập lụt đôi bờ, ba nữ thần sông hiện lên, kết liễu Hagen và lấy lại chiếc nhẫn, giải thoát nó khỏi lời nguyền. Ngọn lửa nhận chìm Valhalla và mọi thứ chỉ trừ một người được sống sót nhờ tình thương yêu.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Van Toàn (nhaccodien.info)<\/i><\/b> dịch<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Âm nhạc: Richard Wagner Libretto: Richard Wagner Công diễn lần đầu: ở Bayreuth, Festspielhaus vào ngày 17\/08\/1876. Hans Richter dàn dựng và chỉ huy. Đây là vở opera cuối cùng [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[59],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1603"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1603"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1603\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1603"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1603"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1603"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}