{"id":1993,"date":"2019-08-25T10:44:11","date_gmt":"2019-08-25T03:44:11","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=1993"},"modified":"2019-08-25T18:00:49","modified_gmt":"2019-08-25T11:00:49","slug":"shostakovich-mot-chuan-muc-cua-sang-tao-nghe-thuat","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/shostakovich-mot-chuan-muc-cua-sang-tao-nghe-thuat\/","title":{"rendered":"Shostakovich – một chuẩn mực của sáng tạo nghệ thuật"},"content":{"rendered":"<p style=\"text-align: left;\"><strong><em>Hơn 30 năm sau khi Dmitri Shostakovich qua đời, người ta ngày càng thấy trong các tác phẩm của ông những giá trị không thể nào lãng quên. Âm nhạc của ông đã khắc họa nên một phần lịch sử thế kỷ 20. Đó là một lịch sử phức tạp của những cuộc chiến tranh, những ràng buộc chính trị, những hệ thống xã hội mới, những trào lưu nghệ thuật thời đại và sự vươn lên của tư tưởng con người. Song, khi những bối cảnh chính trị đã lùi vào quá khứ, thì di sản âm nhạc của Shostakovich- một chuẩn mực của sáng tạo nghệ thuật- thực sự là di sản văn hóa của nhân loại chứ không phải chỉ là thứ dùng để tái hiện lịch sử. <\/em><\/strong><\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Dmitri Shostakovich sinh ngày 25 tháng 9 năm 1906 ở St. Petersburg, Nga. Sau Cách Mạng Tháng Mười năm 1917. Shostakovich theo học với Alexander Glazunov ở Nhạc viện Petrograd (sau này là Leningrad). Qua Glazunov, ông đã hấp thụ được những truyền thống quý giá của các nhà soạn nhạc Nga tên tuổi như Rimsky-Korsakov (thầy của Glazunov), Tchaikovsky và đặc biệt là Modest Mussorgsky. Sau này, chính Shostakovich đã soạn lại cho dàn nhạc hai kiệt tác opera của Mussorgsky: <em>Boris Godunov<\/em>  và <em>Khovanshchina<\/em>.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Nhưng Shostakovich không kế tục các nhà soạn nhạc thế kỷ 19 một cách đơn giản như vậy. Tuy ông vẫn thường xuyên dựa trên cơ sở âm điệu truyền thống và chối bỏ trường phái 12 âm của Arnold Schonberg nhưng các tác phẩm của ông vẫn hoàn toàn chứa đựng tính chất nhạy cảm của thế kỷ 20. Shostakovich cũng nằm trong tầm ảnh hưởng rất lớn của Gustav Mahler và Igor Stravinsky. Mahler là nhà giao hưởng lớn của thời kỳ hậu lãng mạn. Và Stravinsky, người đã dời khỏi nước Nga sau Cách Mạng, là nhà soạn nhạc lừng danh đầu thế kỷ 20, tác giả của âm nhạc cho ba vở ballet nổi tiếng: <em>Chim Lửa, Petrouchka<\/em> và <em>Lễ Bái Xuân. <\/em>Người ta có thể nhận ra trong tác phẩm của Shostakovich cái vẻ u buồn, giàu nội tâm và sâu sắc cảm xúc của âm nhạc Mahler cũng như những yếu tố châm biếm, thậm chí là kỳ cục của âm nhạc Stravinsky. Nhưng tất cả những điều đó lại được thể hiện theo phong cách và ngôn ngữ âm nhạc chỉ của riêng Shostakovich.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Trong những năm sau Cách Mạng, nền âm nhạc ở Liên Xô được khuyến khích phát triển theo khuynh hướng đại chúng hóa. Nền âm nhạc khi ấy cũng có sự du nhập từ phương Tây đương đại. Những nhà soạn nhạc phương tây đầu tiên đã đến với Liên Xô phải kể đến là Paul Hindemith, Alban Berg và Darius Milhaud. Một số tác phẩm của họ đã được trình diễn ở Liên Xô vào cuối những năm 1920. Nhạc Jazz cũng đã bắt đầu phát triển.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Trong giai đoạn này, Shostakovich, khi mới 19 tuổi, đã hoàn thành bản giao hưởng đầu tiên. Nó chính là luận văn tốt nghiệp Nhạc viện Leningrad của ông. Ở đây, Shostakovich đã đạt đến sự trưởng thành trong xu hướng sáng tác của riêng mình. Ông ngày càng thuần thục hơn trong sự kết hợp những kỹ thuật hiện đại và vẻ đẹp truyền thống.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Shostakovich đã tìm ra cách để sáng tạo âm nhạc, một thứ âm nhạc mà không cần thiết phải quy cho một hệ thống tư tưởng nào. Ông đã luôn đấu tranh để có thể giữ được sự độc lập của mình như một nghệ sỹ tự do sáng tạo. Trên tất cả, ông đã tập trung vào tính chân thực và nhiệt thành của cảm xúc chứ không phải sự khôn khéo của tính nhị nguyên. Tuy nhiên, điều này hoàn toàn không có nghĩa là các sáng tác của ông xa rời với quần chúng. Nhà soạn nhạc Xô Viết đã nhận ra rằng, việc hướng đến đông đảo thính giả không những không làm giảm giá trị của các tác phẩm mà còn làm tăng niềm say mê, sự tinh tế và chiều sâu cảm xúc. ở Liên Xô, đã có những nhà soạn nhạc chỉ tập trung sáng tác theo những khuôn mẫu lặp đi lặp lại, mang tính chất xu thời về chính trị. Shostakovich không phải là một trong số đó.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Hầu hết những phân tích, nghiên cứu về Shostakovich đều nhấn mạnh sự ảnh hưởng của những bối cảnh và sự kiện chính trị đến âm nhạc của ông. Vào cái thời của Stalin, người ta vẫn cho rằng, Shostakovich đã phải đối mặt với những ràng buộc lớn về tư tưởng chính trị cũng như cả một hệ thống lý luận phê bình cực kỳ khuôn mẫu. Nhưng, nói một cách công bằng, Shostakovich là một nhà soạn nhạc, một nghệ sỹ theo đúng cái ý nghĩa tuyệt vời của từ này chứ không phải chỉ là một cỗ máy biết tạo ra âm thanh theo ý muốn của người khác.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Nhà âm nhạc học Joseph Horowitz viết rằng: “Giống như Beethoven về tư tưởng ngợi ca tự do, Shostakovich là một người bảo vệ trung thành của đạo đức”. Những Giao hưởng số 5 và số 7 của Shostakovich đều là những kiệt tác. Đặc biệt là Giao hưởng số 7, với những hình ảnh quyết liệt của chiến tranh, sự quả cảm và chủ nghĩa anh hùng. Đó là bức tranh nghệ thuật âm nhạc khắc họa cuộc đấu tranh vì tự do và giải phóng con người. Giống như Beethoven đã từ bỏ ý định ca ngợi một cá nhân như Napoleon, giao hưởng của Shostakovich có lẽ cũng không liên quan đến việc ca ngợi Stalin. Một trong những điều khiến âm nhạc trở nên trong sáng là nó biết ca ngợi những gì đáng được ca ngợi.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Sự thực là, Shostakovich đã phải chịu nhiều áp lực. Thậm chí những bản giao hưởng mang tính chất nhẹ nhàng hơn như Giao hưởng số 6 và số 9 cũng đã bị phê bình vì thiếu “tính chất anh hùng”, mặc dù đó cũng là những tác phẩm giàu giá trị nghệ thuật. Trong giai đoạn từ 1948 đến năm Stalin chết (1953), một số tác phẩm đỉnh cao của Shostakovich đã ra đời. Trong đó có các bản Tứ tấu số 4 và 5, Violin Concerto số 1, Giao hưởng số 10 và tuyển tập 24 Prelude và Fugue cho piano rất nổi tiếng.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Trong những năm sau đó, âm nhạc của Shostakovich cũng chứa đựng một cách hồn nhiên những lý tưởng tốt đẹp về chủ nghĩa xã hội. Điển hình là các tác phẩm <em>Bài hát Rừng xanh<\/em>, các Giao hưởng số 11 (1957, có tiêu đề “Năm 1905”) và Giao hưởng số 12 (1960, có tiêu đề “Năm 1917”). Đó tuy không phải là những tác phẩm có mức độ sâu sắc cao nhưng chúng đã thể hiện niềm tin của nhà soạn về lý tưởng xây dựng một cuộc sống tốt đẹp cho con người.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Trong những năm cuối đời,  các tác phẩm của Shostakovich mang tâm trạng nghi hoặc và buồn bã. Giao hưởng số 13, có tiêu đề “Babi Yar”, dựa trên những bài thơ của Yevgeny Yevtushenko. Giao hưởng số 14, một bản giao hưởng dành cho các giọng hát solo, sử dụng lời thơ của các nhà thơ Federico Garcia Lorca, Guillaume Apollinaire và Rainer Maria Rilke, đã được đề tặng nhà soạn nhạc Anh Benjamin Britten. Giao hưởng số 15, bản giao hưởng cuối cùng của Shostakovich là một sáng tác mang nhiều bí ẩn. Sử dụng các phần trích từ âm nhạc của Rossini và Wagner, Shostakovich cũng đã xây dựng nên tác phẩm với rất nhiều những chi tiết mang tính chất tự sự.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">50 năm kể từ bản Giao hưởng số 1 cho đến những tác phẩm cuối cùng, bao gồm Tứ tấu Dây số 15 (1974) và Viola Sonata (1975), Shostakovich đã trở thành một nhà soạn nhạc có một không hai của thế kỷ 20. Ông mất ngày 9 tháng 8 năm 1975. Từ điển Bách khoa Âm nhạc <em>Grove <\/em>viết rằng: “Trong nghệ thuật âm nhạc nghiêm túc những năm giữa thế kỷ 20, Shostakovich là nhà soạn nhạc nổi tiếng nhất”.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Âm nhạc của ông có lẽ là một chuẩn mực để dựa vào đó người ta có thể phân biệt được đâu là giá trị sáng tạo nghệ thuật thực sự và đâu là sự nhầm lẫn hoặc cố tình nhầm lẫn khái niệm nghệ thuật. Trong các tác phẩm của Shostakovich, người ta có thể cảm nhận thấy vẻ đẹp tuyệt vời của truyền thống âm nhạc cổ điển và lãng mạn được kết hợp với tinh thần thời đại và những suy nghĩ mới mẻ. Âm nhạc của Shostakovich cũng cho thấy sự vươn lên của cá tính, của tư tưởng phóng khoáng, tự do, gạt bỏ mọi ràng buộc và thậm chí tới mức bướng bỉnh, nổi loạn. Song tất cả những điều đó đều nằm trong tầm nhìn nghệ thuật sâu sắc và đầy bao quát của nhà soạn nhạc. Kế tục xuất sắc những thiên tài âm nhạc đi trước, Shostakovich cũng đã sáng tạo ra những vẻ đẹp mới. Và âm nhạc của ông mang đầy đủ tính chất trong sáng của nghệ thuật, nó có thể thoát khỏi mọi sự lợi dụng và định kiến tư tưởng để mãi mãi trở thành di sản văn hóa của loài người.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\"><strong><em>Trần Trung Dũng (nhaccodien.info) <\/em><\/strong>tổng hợp<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hơn 30 năm sau khi Dmitri Shostakovich qua đời, người ta ngày càng thấy trong các tác phẩm của ông những giá trị không thể nào lãng quên. Âm nhạc [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[83],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1993"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=1993"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/1993\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=1993"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=1993"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=1993"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}