{"id":2011,"date":"2019-08-26T10:14:54","date_gmt":"2019-08-26T03:14:54","guid":{"rendered":"https:\/\/nhaccodien.info\/web\/?p=2011"},"modified":"2020-11-17T10:30:50","modified_gmt":"2020-11-17T03:30:50","slug":"cuoc-chuyen-tro-am-nhac-voi-p-i-tchaikovsky","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/cuoc-chuyen-tro-am-nhac-voi-p-i-tchaikovsky\/","title":{"rendered":"Cuộc chuyện trò âm nhạc với P. I. Tchaikovsky "},"content":{"rendered":"<p style=\"text-align: left;\"><strong><em>Trong số báo “Đời sống Petersburg” ra ngày 12-11-1892 có một bài phỏng vấn đặc biệt nhà soạn nhạc Nga Petr Il&#8217;ich Tchaikovsky về phương pháp sáng tác, các vấn đề của đời sống âm nhạc Nga và phương Tây cũng như quan điểm của ông về vai trò của chính phủ với việc giáo dục âm nhạc Nga…<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">Nhà soạn nhạc nổi tiếng của chúng ta, Petr Il&#8217;ich Tchaikovsky, hiện nay đang ở Saint Petersburg, nơi ông dàn dựng trên sân khấu của nhà hát Mariinskii vở opera một màn <em>Iolanta<\/em> và vở ballet hai màn <em>Kẹp hạt dẻ<\/em>. Chúng tôi đã có cơ hội trò chuyện với P. I. Tchaikovsky, và ông đã nói rất nhiều về những điều mình quan tâm, những giá trị khiến con người say mê nghệ thuật…<\/p>\n<p style=\"text-align: left;\">Đầu tiên, chúng tôi hướng sự chú ý về một nét đặc biệt: P.I nổi tiếng cho sự nhũn nhặn, khiêm nhường hiếm thấy và ông là một trường hợp đặc biệt và dè dặt khi nói về bản thân mình. Luôn luôn điềm tĩnh và lịch thiệp, ông dù thế nào cũng trở nên sôi nổi khi đề cập đến âm nhạc, và trong những lời của ông có thể cảm nhận được chính xác niềm say mê và sự dâng hiến không giới hạn với thứ nghệ thuật yêu dấu của ông.<\/p>\n<p style=\"text-align: left;\"><strong><em>&#8211; Ông thường sống ở đâu vậy?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">Tôi sống ở một vùng nông thôn gần thị trấn của vùng Klin, nhưng trong cuộc đời, tôi thường đóng vai trò của một người du cư, đặc biệt là 10 năm gần đây.<strong><em> <\/em><\/strong><\/p>\n<p style=\"text-align: left;\"><strong><em>-Vậy ông thường sáng tác vào thời gian nào?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">Thông thường tôi vẫn lui về nơi trú ẩn của mình ở Klin hoặc một vài nơi hẻo lánh nào đó ở nước ngoài và sau đó sẽ là sống cuộc sống của một ẩn sĩ. Tôi thường sáng tác từ 10 giờ sáng đến tận một giờ chiều, và từ 5 giờ đến 8 giờ tối. Tôi chưa bao giờ làm việc quá khuya hoặc qua đêm.<\/p>\n<p style=\"text-align: left;\"><strong><em>-Tôi có thể biết được căn nguyên những ý tưởng âm nhạc trong tâm trí của ông không?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">Quy tắc trong công việc của tôi giống hệt như một người thợ thủ công, hoàn toàn bình thường, luôn diễn ra trong cùng một thời điểm giống nhau, không cho phép mình chạy theo bất cứ ham mê nào khác. Căn nguyên ý tưởng âm nhạc trong tôi đến ngay khi chính tôi đang lơ đãng rời xa khỏi sự suy xét và sự quan tâm của mình, diều đó bắt nguồn cho công việc của tôi. Phần lớn những ý thưởng chính của tôi, theo cách này, thường đến khi tôi đang đi dạo và trong tầm nhìn từ bộ nhớ âm nhạc nghèo nàn bất thường của tôi, tôi vẫn ghi vào cuốn sổ tay của mình.<strong><em> <\/em><\/strong><\/p>\n<p style=\"text-align: left;\"><strong><em>-Một vài người nghĩ rằng trong thời đại của chúng ta thật khó khăn cho một nhà soạn nhạc sáng tác những tác phẩm thực sự mới mẻ, mà không có sự lặp lại với những gì đã có trong tác phẩm của các nhà soạn nhạc bậc thầy.<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">Không đúng như vậy đâu: Nguyên liệu cho âm nhạc: giai điệu, sự hài hòa, nhịp điệu là vô tận. Một triệu năm sau, giả dụ rằng âm nhạc như chúng ta đã biết vẫn còn tồn tại, âm nhạc vẫn giống bảy nốt nhạc của phạm vi âm nguyên của chúng ta, trong đó sự kết hợp của giai điệu và sự hòa âm, và sự sống động của nhịp điệu, sẽ vẫn tiếp tục cho những ý tưởng âm nhạc mới.<\/p>\n<p style=\"text-align: left;\"><strong><em>&#8211; Thể loại nào của âm nhạc khiến ông ưa thích hơn cả – opera hay giao hưởng?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">“Tous les genres sont bons, hors le genre ennuyeux” (1). Tất cả mọi thể loại của âm nhạc đều đem đến cho chúng ta các tác phẩm vĩ đại.<\/p>\n<p style=\"text-align: left;\"><strong><em>-Khán giả thiết tha chờ đợi sự xuất hiện của vở opera Iolanta trên sân khấu nhà hát của chúng ta. Tại sao ông lại chọn đúng đề tài này?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">Tám năm trước đây, trong tay tôi có một tờ báo “Người đưa tin Nga”, trong đó có vở kịch một màn “Con gái của vua René” của nhà văn Đan Mạch Henrik Hertz với bản dịch của F. Miller. Đề tài này đã quyến rũ tôi bởi vì tinh thần thi ca, sự độc đáo, và sự dồi dào của những khoảnh khắc trữ tình. Một lời hứa trong thâm tâm tôi rằng một ngày nào đó, tôi sẽ phổ nhạc cho câu chuyện này. Nhưng có nhiều trở ngại khiến chỉ một năm sau tôi mới có thể thực hiện được quyết tâm này của mình.<\/p>\n<p style=\"text-align: left;\"><strong><em>-Trong sáng tác opera, âm nhạc thường đóng vai trò minh hoạ, bổ sung và làm sáng tỏ phần lời nhưng nếu một ý tưởng âm nhạc kết nối với ca từ thì ông làm như thế nào để kết nối được cả hai yếu tố này?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">Thật khó để nói về điều này. Sự cao hay thấp trong mối quan hệ bên trong giữa phần lời và âm nhạc là kết quả của quá trình bí ẩn trong sáng tạo, thứ không hề phụ thuộc vào bất kỳ ai, và điều đó không thể diễn tả hay bày tỏ bằng ngôn ngữ thông thường.<\/p>\n<p style=\"text-align: left;\"><strong><em>-Ông có thỏa mãn về màn trình diễn vở opera của mình trên sân khấu nhà hát Mariinskii khi so sánh với những lần dàn dựng trước đây?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">-Trong ấn tượng chung của tôi, toàn thể buổi trình diễn ngày nay tốt hơn rất nhiều so với trước đây, và lý do rất đơn giản: nhà hát tiếp tục có được niềm kiêu hãnh của mình là nhạc trưởng E.F.Nápravník trên bục chỉ huy. Còn về phần trang trí và dàn dựng sân khấu, thật vô lý khi so sánh sự huy hoàng, lộng lẫy và tuyệt diệu của khiếu thẩm mỹ hiện nay với sự nghèo nàn của những năm trước đây. Diện mạo của sân khấu opera bây giờ đã được nâng lên trình độ cao, và có thể hiếm có nhà hát opera nào của các thành phố châu Aâu nào có được sự hoàn thiện như vậy, cũng như sự cẩn thận khi tiếp cận với từng chi tiết của vở kịch, như là sự thấu hiểu và đầy sinh khí của dàn hợp xướng.<\/p>\n<p style=\"text-align: left;\"><strong><em>-Tôi có thể chắc chắn rằng ông cũng có những nhà soạn nhạc yêu thích của mình. Vì sao ông lại yêu thích họ hơn những người khác?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">-Năm16 tuổi tôi được nghe vở opera <em>Don Giovanni<\/em> của Mozart lần đầu tiên trong cuộc đời. Đối với tôi, đó là một sự khám phá: tôi không thể tìm thấy một từ nào để diễn tả nổi sức mạnh của ấn tượng tràn ngập trong tâm hồn tôi. Hầu như chắc chắn một sự thật rằng trong số các nhà soạn nhạc vĩ đại thì Mozart vẫn là người tôi yêu thích nhất, bởi vì ông là người khiến tôi cảm thấy được tất cả những tình cảm đẹp đẽ tinh tế nhất. Dường như đối với tôi, những kinh nghiệm mỹ học tiếp nhận được khi còn trẻ đã đóng một dấu ấn quan trọng trong suốt cuộc đời và ảnh hưởng rất lớn đối với công việc nghệ thuật trong nhiều năm sau này. Một sự trùng hợp ngẫu nhiên như vậy lý giải vì sao trong số các vở opera hiện nay, sau <em>Don Giovanni<\/em>, tôi yêu thích hơn cả <em>Một cuộc đời của Sa hoàng<\/em> của Glinka mà không phải là <em>Ruslan<\/em>, và <em>Judith<\/em> của Serov. Vở <em>Judith<\/em> được dàn dựng lần đầu tiên vào tháng 5-1863 trong một buổi tối mùa xuân tuyệt vời. Và niềm thích thú mà tôi cảm nhận được từ đó vẫn như được hòa trong cảm giác mơ hồ của sự ấm áp, nhẹ nhàng và sự hồi sinh của mùa xuân.<\/p>\n<p style=\"text-align: left;\"><strong><em>-Vậy ông suy nghĩ gì về âm nhạc trên sân khấu hiện nay của phương Tây và cả trong tương lai?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">-Đối với tôi âm nhạc của Tây Âu đang ở trong giai đoạn chuyển mình. Bởi vì một thời gian dài Wagner là nhà soạn nhạc chính duy nhất của trường phái Đức. Đó là một thiên tài, người có sức ảnh hưởng bao trùm khiến không một soạn nhạc châu Âu ở nửa cuối thế kỷ của chúng ta lại có thể trốn khỏi, đã đứng biệt lập một cách huy hoàng. Và chỉ có một trường hợp cho cuộc đời của ông, không ai có thể lặp lại được điều này. Một sự thật là bây giờ ở nước Đức đang có một nhà soạn nhạc được kính trọng: Brahms, nhưng sự ngưỡng mộ Brahms dường như chỉ là một sự phản đối lại sự quá khích và vượt quá giới hạn của “giáo phái” Wagner. Đối với tất cả ưu thế của mình, với tất cả sự thuần khiết và tha thiết trong nỗ lực, Brahms khó có thể đóng góp những gì vĩnh cửu và quý giá vào kho báu của âm nhạc Đức (2). Tất nhiên cũng có thể điểm qua một vài tên tuổi các nhà soạn nhạc Đức: Goldmark, Bruckner, Richard Strauss trẻ tuổi; quả thực, ở đây cũng có thể đề cập đến Moritz Moszkowski, một người mặc dù thù oán cái tên Slav, sống và làm việc tại Đức; nhưng trên toàn thể lãnh địa âm nhạc thì ai cũng có thể cảm nhận được sự khan hiếm của tài năng. Chỉ có một nơi có cuộc sống đích thực, đó là Bayreuth, trung tâm của sự ngưỡng mộ Wagner và dù chúng ta có quan điểm nào với âm nhạc Wagner, đều không thể phủ nhận được sức mạnh của nó, ý nghĩa cơ bản của nó và sự ảnh hưởng của nó đối với âm nhạc đương đại.<\/p>\n<p style=\"text-align: left;\"><strong><em>-Vậy còn các quốc gia khác?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">-Thời gian trước đây nghệ thuật trong âm nhạc Italia vẫn còn trong cơn khủng hoảng. Nhưng gần đây có vẻ như đã có bằng chứng là bình minh đã đến với nơi này. Một nhóm các nhà soạn nhạc trẻ tài năng đã xuất hiện, và một trong số họ là Mascagni, người đã thu hút được sự chú ý. Có nhiều người đã sai lầm khi cho rằng thành công to lớn của nhà soạn nhạc trẻ này là kết quả của một quá trình quảng bá một cách khéo léo. Bởi vì không có vấn đề nào khiến bạn mất tiền quảng bá cho một công việc kém cỏi và không có ý nghĩa đáng kể, bạn sẽ không thể tiến xa và chắc chắn không thể tạo ra áp lực lớn cho toàn thể công chúng châu Aâu. Mascagni hiển nhiên không phải là một con người nhiều tài năng nhưng hết sức thông minh. Anh ta hiểu rằng giờ đây, tinh thần của sự thật đã bao trùm khắp mọi nơi, rằng bức hoạ là sự kết hợp của nghệ thuật và đời thực; anh ta nhận thức rằng tất cả những thần Wotans, Brunhildes, Fafners đều lùi xuống phía dưới và không đủ sức lay động tâm trí khán giả, rằng người đàn ông với những xúc cảm và nỗi bất hạnh của anh ta gần gũi với chúng ta và dễ hiểu hơn là các vị thần và á thần của Valhalla. Am hiểu từ việc chọn đề tài, Mascagni thu được không chỉ bởi bản năng mà do bởi hiểu được khán giả hiện đại muốn gì. Hơn nữa, anh ta không đi theo con đường mòn như một số nhà soạn nhạc Italia khác đã làm, những người cố làm cho mình giống như các đồng nghiệp Đức càng nhiều càng tốt, và dường như thật xấu hổ, họ lại trở thành những đứa trẻ ngay trên quê hương của mình. Không, với tất cả những sự biểu cảm, mềm mại của tiếng Italia mà Mascagni đã đưa vào những sự xúc động chân thực của cuộc sống cho các vở opera của mình, những tác phẩm này đã tạo ra sức hấp dẫn không thể cưỡng được cho công chúng.<\/p>\n<p style=\"text-align: left;\">Chúng ta cũng có thể quan sát được sự chuyển động và hướng về phía trước của nước Pháp, nơi bản thân nó có nhiều niềm kiêu hãnh như với các nhà soạn nhạc Bizet, Saint-Saens, Delibes, Massenet… Chúng ta cũng có thể có nhiều điều quý giá từ Scandinavia, ngôi nhà của Grieg, nhà soạn nhạc có nhiều điều nét độc đáo và tươi mới cũng như chất Na Uy hóm hỉnh. Với các quốc gia Slavic khác, rất nhiều hứa hẹn được tìm kiếm ở những nhà soạn nhạc Czech: Dvorak có đầy đủ phẩm chất hoàn hảo trong tài năng của mình, nhưng bên cạnh anh ta còn có một số nhà soạn nhạc trẻ tuổi khác như Fibich, Bendl, Kovasevic và Foerster.<\/p>\n<p style=\"text-align: left;\"><strong><em>-Thật tuyệt vời! Nhưng quan điểm của ông về sân khấu âm nhạc Nga hiện nay như thế nào. Nhiều người khẳng định đó là một tình trạng rất tồi tệ.<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">-Dường như đối với tôi thật khó để đồng ý với quan điểm đầy bi quan về sân khấu âm nhạc đương đại và tương lai của âm nhạc trong cuốn sách nổi tiếng của A. G. Rubinstein, vốn gây dư luận từ năm ngoái. Khi tôi nghĩ về âm nhạc Nga trong những năm tháng tuổi trẻ của mình, so sánh với những gì xảy ra trước đó và sau đó với những gì có hiện nay, tôi không thể không vui mừng và ấp ủ hy vọng cho một tương lai xán lạn. Bởi vì hiện nay không có gì có thể hơn được nền tảng của âm nhạc Nga: Glinka nhưng trước đây ông vẫn không được công nhận, bị ngược đãi bởi Italomania, những người bị ám ảnh với nước Ý, vốn đóng vai trò quan trọng trong đời sống âm nhạc Nga thời điểm đó.<\/p>\n<p style=\"text-align: left;\">Dẫu có khiêm tốn và nghiêm khắc khi đề cập đến nghệ thuật của đất nước chúng ta, chúng ta vẫn thấy rằng đã có một mùa diễn thành công để tự hào về những gì mình đã đạt được. Cũng như một lời cam kết cho những hy vọng về tương lai tươi sáng, chúng ta có thể khen ngợi cả những nghệ sĩ xuất sắc đương thời, dẫu cho bắt đầu già đi thì vẫn từng là những tài năng sáng chói xuất hiện từ thập kỷ trước. Họ có nhiều may mắn hơn thế hệ chúng tôi bởi họ mau chóng được lĩnh hội một nền giáo dục về âm nhạc tốt đẹp; từ nhỏ đã có cơ hội dành hết tâm trí cho thiên đường âm nhạc mà không cần phải đấu tranh hoặc lưỡng lự suy tính, và họ có thể đưa được bản thân mình lên một vị trí phù hợp.<\/p>\n<p style=\"text-align: left;\"><strong><em>-Trong xã hội và trong báo chí hiện nay, người ta thường nói về một nhóm có tên gọi là “nhóm Hùng mạnh”: những mục tiêu họ theo đuổi rút cục có trở thành cái gì đó đặc biệt không?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">&#8211; Thuật ngữ “nhóm Hùng mạnh” được sử dụng vào cuối những năm 1860 và những năm 1870 để chỉ một nhóm các nhạc sỹ được liên kết bởi tình bạn, bởi thẩm mỹ trong âm nhạc và cả những quan điểm chính về âm nhạc. M. A. Balakirev là người đứng đầu và là linh hồn của nhóm này. Các nhà soạn nhạc của “nhóm Hùng mạnh” có thể tìm thấy sự khuây khỏa và sự ủng hộ về mặt đạo đức với nhau. Có một điều là sự liên kết của các cá nhân tài năng không chỉ để tìm thấy sự đồng cảm trong bất cứ điều gì. Trên thực tế, “nhóm Hùng mạnh” dần dần càng có nhiều đối thủ. Lý do của hiện tượng lạ này là “nhóm Hùng mạnh” thường có bạn bè trong giới báo chí, những người với sự thương mến bạn bè, thường đi quá xa và sa vào sự thổi phồng quá đáng và cho phép bản thân mình giễu cợt các nhạc sỹ hoặc các hiện tượng của thế giới âm nhạc, những thứ xa lạ và không vừa ý “nhóm Hùng mạnh”.<\/p>\n<p style=\"text-align: left;\">Bây giờ thật khó khăn để tìm kiếm một điều gì đó chân thực trong các tác phẩm của các nhà soạn nhạc của “nhóm Hùng mạnh”. Các nhà soạn nhạc này vẫn thường hô hào với những cụm từ triệt để, cách mạng và đổi mới. Những điều này chỉ hàm chứa một phần sự thật về họ nhưng chỉ đúng ở khía cạnh nhỏ. Nó trái ngược với Wagner, sự nối tiếp giữa quá khứ với hiện tại không bao giờ bị phá bỏ. Thế nhưng chưa bao giờ một thành viên nào của “nhóm Hùng mạnh” lại cảm thấy trân trọng cái cũ và hình thức truyền thống. Những người coi sáng tác của “nhóm Hùng mạnh” tràn ngập “tinh thần Nga” nhưng điều đó cũng chỉ chính xác một phần, bởi một vài thành viên của nhóm đã không viết một gạch nhịp nào của âm nhạc trong “tinh thần Nga”.<\/p>\n<p style=\"text-align: left;\">Tuy nhiên, quan điểm thù nghịch được dựng lên bởi những phần còn lại của giới âm nhạc Nga đã tạo dựng nên một cuộc chiến giữa hai bên: một là thành viên của “nhóm Hùng mạnh”, hoặc ông C.Cui nếu tôi không nhầm, vốn được gọi là “trường phái Nga mới” và bên kia là tất cả những ai không thuộc “nhóm Hùng mạnh”. Sự phân chia thành hai phe là kết quả của một sự pha trộn kỳ quái của các ý tưởng và khái niệm; đó là một đống hổ lốn không lồ cần được để lại vào quá khứ.<\/p>\n<p style=\"text-align: left;\">Trong số các nhà soạn nhạc Nga hiện nay, tôi đánh giá cao một người hơn tất cả, đó là N. A. Rimskii-Korsakov. Ông ấy là viên ngọc sáng trên vương miện của “trường phái Nga mới”, trong khi tôi đã quá cũ kỹ và có xu hướng thụt lùi. Nhưng tại sao ông ấy lại như vậy? N. A. Rimskii-Korsakov là một nhà soạn nhạc xuất sắc và ảnh hưởng ít nhiều đến âm nhạc đương đại – vả cả tôi nữa. Ông ấy sáng tác những tác phẩm giao hưởng chương trình như tôi. Điều đó không ngăn cản ông ấy sáng tạo các bản giao hưởng theo hình thức truyền thống, hoặc viết các bản fuga, hoặc theo thể loại đối âm. Trong các vở opera của mình, ông đã không chống lại sự ảnh hưởng của phong cách Wagner hoặc của các nhà soạn nhạc khác, tiếp cận phương pháp mới thành công, tôi cũng làm như vậy nhưng đạt được kết quả thấp hơn. Tuy nhiên điều đó cũng không ngăn cản ông ấy đưa vào các vở opera của mình các khúc cavatina, aria và khúc đồng diễn theo phong cách cũ.<\/p>\n<p style=\"text-align: left;\">Nhiều năm qua, tôi đã là giáo sư của nhạc viện, cũng như Korsakov. Mặc dù có sự khác biệt trong tính cách âm nhạc giữa chúng tôi, nhưng dường như chúng tôi cùng đi trên những con đường giống nhau; và tôi cảm thấy tự hào khi có nhiều bạn đồng hành trên con đường của mình.<\/p>\n<p style=\"text-align: left;\">Trong cuốn sách mới xuất bản của ông Gnedich về lịch sử nghệ thuật Nga, tôi đã được xếp vào phần đối nghịch với Korsakov. Điều đó đã gây sự hiểu lầm tai hại tại Nhạc viện giữa chúng tôi và tiếp tục gây ra những hậu quả đáng tiếc. Sự hiểu lầm này sẽ khiến cho công chúng mất đi sự nhìn nhận đúng đắn về những hiện tượng xảy ra trong giới âm nhạc Nga. Nó cũng phần nào dẫn đến tình trạng thù địch vô nghĩa trong lĩnh vực cần đến sự hài hòa, làm tăng cao hơn nữa sự thù nghịch giữa cả hai bên. Những nhà sử học tương lai của âm nhạc Nga sẽ cười vào mũi chúng tôi cũng như bây giờ chúng tôi cười vào sự xoi mói của các nhà phê bình.<\/p>\n<p style=\"text-align: left;\"><strong><em>&#8211; Tôi có thể thú nhận là tôi đã không chờ đợi được lắng nghe điều này từ ông.<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">&#8211; Tốt thôi, bây giờ thì anh đã thấy! Và tại sao mọi việc lại như vậy. Ví dụ, Liadov và Glazunov, vẫn được coi là đối thủ âm nhạc của tôi, nhưng trên thực tế, tôi rất thích và đánh giá cao tài năng của họ.<\/p>\n<p style=\"text-align: left;\"><strong><em>&#8211; Trong quan điểm của ông, đâu là bản chất của sự phát triển trong đời sống âm nhạc Nga?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\"> -Chúng ta đã làm được rất nhiều nhưng những điều thiết yếu cho âm nhạc Nga vẫn cần được tiếp tục. Thành tựu đạt được của hai nhạc viện lớn của chúng ta rất lớn. Các nhạc viện đã đào tạo ra nhiều tài năng âm nhạc với sự đón nhận cơ hội giáo dục âm nhạc toàn diện vào đúng thời điểm đó; đã phát triển trình độ thưởng thức âm nhạc giữa các cấp học; nhưng vẫn không thể không phủ nhận rằng môi trường giáo dục âm nhạc vẫn như những ngôi nhà bằng kính khiến các loài cây được nuôi trồng một cách nhân tạo trong đó vẫn còn thiếu đất trồng. Làm theo cách đó giống như là một đất nước có trường đại học nhưng vẫn thiếu trường trung học và tiểu học. Vì thế vấn đề là người ta có thể làm như thế nào để chấm dứt tình trạng bất thường này.<\/p>\n<p style=\"text-align: left;\">Tôi nghĩ rằng có thể hoàn thành được điều đó theo cách này. Điều thiết yếu là ở cả hai thành phố lớn là trên khắp các tỉnh, vùng, sẽ có các trường học với nhiệm vụ chuẩn bị cho các học sinh khả năng được nhập vào các tổ chức giáo dục có trình độ cao hơn, đó là vào nhạc viện. Nhưng phải đảm bảo rằng những sinh viên tại nhạc viện có thiên hướng âm nhạc thực sự và cho những cá nhân được trời phú cho tài năng đặc biệt có khả năng phụng sự nghệ thuật.<\/p>\n<p style=\"text-align: left;\"><strong><em>Vậy ông nghĩ gì về việc tất cả những điều này có thể thực hiện bằng nỗ lực cá nhân?<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">-Anh hỏi rằng sự phát triển của âm nhạc Nga có phụ thuộc vào những nỗ lực cá nhân nhằm giải quyết những vấn đề của giáo dục âm nhạc hay không chứ gì. Thật khó khăn, tôi nghĩ như vậy! Theo quan điểm của tôi, sẽ là phúc lành vĩ đại cho nghệ thuật Nga nếu chính phủ cho rằng cần có trách nhiệm chăm sóc tất cả các nhánh của nền nghệ thuật. Chỉ có chính phủ mới đủ tiềm lực, tài nguyên và sức mạnh để thực hiện được nhiệm vụ to lớn này. Chỉ có việc thành lập một bộ Nghệ thuật mới có thể hy vọng cho việc phát triển một cách nhanh chóng và nổi bật tất cả các nhánh của nghệ thuật, chỉ khi làm được điều đó chúng ta mới có được sự liên kết một cách bình thường và gắn kết giữa các ngành nghệ thuật thành một dàn hợp xướng hoàn hảo.<\/p>\n<p><strong><em>Thanh Nhàn (nhaccodien.info) <\/em><\/strong>dịch<\/p>\n<p style=\"text-align: left;\">Chú thích:<\/p>\n<p style=\"text-align: left;\">(1) Mọi thể loại đều tốt, trừ những tác phẩm nhàm chán.<\/p>\n<p style=\"text-align: left;\">(2) Đây là một nhận định sai lầm của Tchaikovsky khi không nhận ra được sự vĩ đại của Brahms, có thể do ông đã quá sùng bái Wagner.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Trong số báo “Đời sống Petersburg” ra ngày 12-11-1892 có một bài phỏng vấn đặc biệt nhà soạn nhạc Nga Petr Il&#8217;ich Tchaikovsky về phương pháp sáng tác, các vấn [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[94],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2011"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=2011"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2011\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=2011"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=2011"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=2011"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}