{"id":2019,"date":"2019-08-26T10:24:54","date_gmt":"2019-08-26T03:24:54","guid":{"rendered":"https:\/\/nhaccodien.info\/web\/?p=2019"},"modified":"2021-05-07T09:44:41","modified_gmt":"2021-05-07T02:44:41","slug":"tchaikovsky-va-brahms-dong-cam-va-khac-biet","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/tchaikovsky-va-brahms-dong-cam-va-khac-biet\/","title":{"rendered":"Tchaikovsky và Brahms, đồng cảm và khác biệt"},"content":{"rendered":"<p style=\"text-align: left;\">Cảm xúc của Tchaikovsky về Wagner và cả Beethoven thường mang tính chất nước đôi, vừa căm ghét vừa đam mê, và trong thời kỳ cuối là vừa thấu hiểu vừa kính sợ. Trong khi đó, quan điểm của Tchaikovsky về âm nhạc của Brahms, với những chứng cứ mà chúng tôi có, dường như không rõ ràng.<\/p>\n<p style=\"text-align: left;\">Trong một bài bình luận về Brahms viết năm 1872, Tchaikovsky đã khẳng định rằng Brahms là “một nhà soạn nhạc tầm thường”, không phải là vị cứu tinh như hy vọng. Và ở một trong những bài phỏng vấn cuối cùng với báo “Đời sống Saint Peterburg” vào năm 1892, Tchaikovsky nói rằng Brahms khó có thể đóng góp được nhiều cho lâu đài âm nhạc Đức. Có vẻ như sự đánh giá của Tchaikovsky về Brahms vẫn không có gì thay đổi sau hơn 20 năm. Tuy nhiên sự thật không phải như vậy.<\/p>\n<p style=\"text-align: left;\">Làm thế nào để hiểu được những đánh giá của Tchaikovsky về Brahms khi trong nhật ký ngày 9 (lịch cũ 21)-10-1886 (không dành cho xuất bản), Tchaikovsky đã đưa ra một từ gay gắt nhất về Brahms, gọi ông là “một tên vô lại”. Tệ hơn thế, hai năm sau đó trong bức thư đề ngày 2 (lịch cũ 14)-10-1888 gửi Đại công tước Konstantin Konstantinovic, ông gọi những nỗ lực trong âm nhạc của Brahms là “sự tinh khiết cao quý”? Việc giọng điệu của Tchaikovsky về Brahms thay đổi đột ngột, dù âm nhạc Brahms vẫn không thể lôi cuốn được Tchaikovsky, có thể là do cuộc gặp mặt đầu tiên giữa hai nhà soạn nhạc vào ngày 1-1-1888.<\/p>\n<p style=\"text-align: left;\">Tchaikovsky đã miêu tả cuộc gặp mặt này trong chương 5 của cuốn tiểu sử tự thuật về chuyến biểu diễn ở nước ngoài năm 1888. Nhưng chúng ta có thể tham khảo một nguồn khác từ lời kể của Anna Brodsky, người vợ của nghệ sỹ violon nổi tiếng cũng có mặt ở ngôi nhà nổi tiếng ở Leipzig, nơi diễn ra cuộc gặp gỡ đáng ghi nhớ này. Thoạt đầu Tchaikovsky có vẻ miễn cưỡng đi vào căn phòng mà Brahms đang tập luyện bản trio piano số ba cùng Adolph Brodsky. Nhưng ngay sau đó ông đã bước ra ngoài và vị khách lẫy lừng từ nước Nga phải qua một hồi được thuyết phục mới theo Adolph Brodsky vào phòng. Anna Brodsky đã mô tả những gì diễn ra sau đó:<\/p>\n<p style=\"text-align: left;\">“Tchaikovsky và Brahms chưa từng gặp mặt nhau. Thật khó mà tìm thấy hai người nào khác nhau đến vậy. Tchaikovsky, một người quý phái bẩm sinh, có phong thái hoàn toàn tao nhã, thanh lịch và cử chỉ rất lịch sự. Còn Brahms với dáng vẻ thô ráp hơn là bệ vệ và cái đầu xù xì, là một hình ảnh của sức mạnh và năng lượng; ông cũng từng thú nhận mình là kẻ thù của những thứ vốn gọi là “phong cách đẹp”. Cách biểu lộ của Brahms có vẻ hơi châm biếm. Khi Adolph Brodsky giới thiệu họ, Tchaikovsky nói với giọng mềm mại du dương: “Ồ tôi không làm phiền ông chứ?” “Không hề chút nào”, Brahms đáp lễ với giọng nói khàn khàn kỳ dị, “Nhưng tại sao ông lại nghe tác phẩm này thế? Nó không hề thú vị chút nào đâu”.<\/p>\n<p style=\"text-align: left;\">Tchaikovsky ngồi xuống ghế và chăm chú lắng nghe. Theo nhận định riêng của Brahms, như ông kể lại với chúng tôi sau đó, Tchaikovsky có ấn tượng tốt về tác phẩm nhưng nhà soạn nhạc Nga có vẻ không thấy thoả mãn với nó. Khi bản trio kết thúc, tôi nhận thấy rằng Tchaikovsky dường như không thoải mái. Sẽ tự nhiên hơn nếu như Tchaikovsky có thể nói một vài câu gì đó. Tuy nhiên ông ấy không thể nói được những lời khen ngợi vô thưởng vô phạt như những người khác. Tình hình có vẻ như hết sức căng thẳng nhưng vào khoảnh khắc đó, cánh cửa đã bất ngờ mở tung và bước vào là những người bạn thân thiết của chúng tôi: Grieg và vợ ông ấy. Như cách họ vẫn thường làm, nhà soạn nhạc Na Uy đã đem mặt trời lại với chúng tôi”.<\/p>\n<p style=\"text-align: left;\">Trong chương 6 của bản tiểu sử tự thuật, Tchaikovsky đã làm một phép so sánh thú vị giữa Grieg và Brahms. Trong đó ông nhấn mạnh mối quan hệ tốt đẹp mà mình thiết lập với nhà soạn nhạc Na Uy, người viết lên thứ âm nhạc tương phản với Brahms. Tuy nhiên, điểm đáng chú ý ở đây là Tchaikovsky đã hoàn toàn tước bỏ sự khiêm tốn và giản dị của Brahms, trong con người mà ông đã từng tìm kiếm một chút “kiêu ngạo” trong kỷ niệm về buổi gặp gỡ năm 1886. Anna Brodsky đã kể lại bữa tiệc giữa ba nhà soạn nhạc sau buổi tập luyện:<\/p>\n<p style=\"text-align: left;\">“Giờ đây tôi còn thấy hình ảnh Brahms đang cầm đĩa mứt dâu, và nói như châm ngôn là ông ấy tỏ vẻ như muốn xơi tất một mình. Bữa đó giống bữa tiệc của lũ trẻ hơn là cuộc hội họp giữa các nhà soạn nhạc nổi tiếng. Thấy phấn chấn khi tiệc tàn rồi mà những vị khách vẫn ngồi quanh bàn hút xì gà và uống cà phê, chồng tôi lôi ra cái hòm ảo thuật, một món quà Giáng sinh cho đứa cháu, và bắt đầu trình diễn những trò bịp bợm. Khách khứa đều đều thích thú và Brahms thì đặc biệt chú ý đến mức yêu cầu chồng tôi giải thích mánh lới sau mỗi trò”.<\/p>\n<p style=\"text-align: left;\">Trong những bức thư gửi cho em trai những ngày tiếp theo, Tchaikovsky đã viết những lời phóng đại tức cười về dáng vẻ chắc mập của Brahms cũng như gọi nhà soạn nhạc Đức là “một kẻ nát rượu khủng khiếp”. Dẫu vậy, bên cạnh giọng điệu đùa bỡn trái ngược với sự so sánh Brahms với “một thầy tu Nga hiền từ cổ lỗ” trong cuốn tiểu sử tự thuật, có một điều rõ ràng là Tchaikovsky đã cảm thấy sự tử tế ân cần và nồng ấm toát ra từ con người Brahms. Hơn tất cả, trong bức thư Tchaikovsky gửi ông trùm xuất bản Jurgenson vài ngày sau, ông kể lại rằng Brahms tới dự buổi diễn tập ở Gewandhaus vào ngày 5-1-1888 khi Tchaikovsky chỉ huy tổ khúc số 1.Họ đã tiếp tục uống với nhau vài chai vang và phần nào nhà soạn nhạc Nga đã cảm thấy “Brahms không hoàn toàn là một kẻ tự đắc như tôi đã tưởng tượng”.<\/p>\n<p style=\"text-align: left;\">Chắc chắn rằng nguyên nhân chính khiến Tchaikovsky ác cảm với Brahms trước khi gặp mặt là ông bị ảnh hưởng bởi các nhà phê bình âm nhạc Đức, và trên tất cả là từ nhà phê bình Eduard Hanslick (1825–1904), người đã tuyên bố rằng Brahms đã trở thành người bảo vệ cho di sản của trường phái Cổ điển do Beethoven truyền lại để chống lại xu hướng “suy đồi” của Liszt và Wagner. Hoàn toàn không thích phong cách rất đỗi giản dị của Brahms, Tchaikovsky đã tức giận bởi cách những nhà phê bình lờ đi hoặc chê bai những tác phẩm của ông trong những lần hiếm hoi được trình diễn ở Đức và thay vào đó là ca ngợi sự mẫu mực trong cách viết giao hưởng (vào năm 1876, Brahms đã hoàn thành bản giao hưởng đầu tiên của mình, hay còn gọi là bản giao hưởng số 10 của Beethoven như cách gọi ở Đức). Như lời thú nhận của Tchaikovsky trong bức thư gửi ngày 19 (lịch cũ 31)-3-1878 tới Nadezhda von Meck, ông thanh minh vì sao ông không muốn là người đại diện cho đất nước mình tại Cuộc triển lãm quốc tế tại Paris: âm nhạc Nga vẫn còn ít được biết đến ở phương Tây, điều đó có nghĩa là nếu gặp gỡ bất kỳ “người châu Âu nổi tiếng nào”, ông cũng cảm thấy e ngại rằng mình sẽ phải đối xứ nhún nhường. Điều đó quả là quá khó nuốt cho tính kiêu hãnh của ông.<\/p>\n<p style=\"text-align: left;\">Trước khi Tchaikovsky du lịch ở nước ngoài, ông phải nhờ nhiều ở mối quan hệ với các nhà xuất bản âm nhạc, các nghệ sỹ, đặc biệt là Hans von Bülow, để có được nhiều nhận thức mới về những xu hướng phê bình âm nhạc Tây Âu. Vì thế ông đã đọc được những lời ca ngợi dành cho Brahms ở Đức sau lần đầu công diễn <em>Ein deutsches Requiem<\/em> năm 1869. Tại nước Nga không có nhiều cơ hội để nghe âm nhạc của Brahms và cho đến tận gần cuối đời Brahms vẫn không mạo hiểm hiện diện trước công chúng với một tác phẩm giao hưởng lớn (đặc biệt sau lần ra mắt thất bại của bản piano concerto số 1 vào năm 1858).  Nỗ lực của ông chủ yếu dành cho  thể loại solo piano, nhạc thính phòng, ca khúc nghệ thuật và hợp xướng. Tất cả những điều đó không đủ hấp dẫn để được chào đón tại những buổi hòa nhạc Nga. Đến tận năm 1872, Tchaikovsky mới được nghe sextet số 1 cho đàn dây của Brahms tại Moscow, và sau đó vội vã viết trong bài bình luận về buổi hòa nhạc để phủ nhận Brahms không phải là “nhà soạn nhạc thiên tài” như Schumann đã từng nói cũng như phủ nhận “những tia sáng mỏng manh của thứ tài năng nguyên bản” trong âm nhạc của Brahms, nhưng cũng ca ngợi một vài khía cạnh của tác phẩm.<\/p>\n<p style=\"text-align: left;\">Buổi trình diễn tiếp theo tác phẩm của Brahms tại Moscow là vào ngày 17 (lịch cũ 29)-1- 1875 và được Tchaikovsky rất quan tâm bởi đây là lần đầu ra mắt công chúng của Sergei Taneev với vai trò pianist. Tác phẩm mà nghệ sĩ chọn là bản Piano Concerto No.1 của Brahms. Dẫu cho những năm sau đó, Taneev cũng không ngưỡng mộ Brahms, nhưng bản thân việc chọn bản concerto này cho lần trình diện đầu tiên cũng chứng tỏ rằng ông đánh giá đúng vẻ đẹp và sự giản dị của tác phẩm. Một phần nữa là sau thành công của <em>Ein deutsches Requiem<\/em>, Brahms đã được tính là một “thế lực” âm nhạc ở nước Nga. Tchaikovsky trong bài bình luận viết sau đó đã ca ngợi màn trình diễn đầy hứng khởi của Taneev nhưng không hề đả động đến tác phẩm mà nghệ sĩ chơi. Đây là một điều hết sức đáng ngạc nhiên bởi tác phẩm vẫn hoàn toàn mới mẻ với người yêu nhạc Nga. Người ta chỉ có thể suy đoán nguyên nhân khiến Tchaikovsky im lặng: ông không thích tác phẩm này nhưng không muốn buổi ra mắt của Taneev thành một cơ hội để công kích Brahms, hoặc là ông vẫn còn cảm thấy bị tổn thương bởi những lời chỉ trích đầy khe khắt của Nikolai Rubinstein về bản Piano Concerto No.1 của mình một tuần trước và không bằng lòng với sự xuất hiện tác phẩm của “đối thủ”?<\/p>\n<p style=\"text-align: left;\">Điều này chỉ được hé lộ vào thập niên tiếp theo, trong một trang nhật ký đầy ác nghiệt vào năm 1886: Modest Tchaikovsky, trong cuốn tiểu sử của mình viết về Tchaikovsky, đã ghi lại một buổi hòa nhạc ngày 14-9-1878 với fantasia <em>Francesca da Rimini<\/em> được trình diễn tại Berlin lần đầu tiên, bên cạnh đó nhạc trưởng Benjamin Bilse đã lựa chọn thêm bản giao hưởng số 2 của Brahms (sáng tác năm 1877). Fantasia <em>Francesca da Rimini<\/em> hoàn toàn là tác phẩm mới vào thời kỳ đó và sự hiện diện của đám đông khán giả sẽ buộc các nhà phê bình Berlin quan tâm hơn đến âm nhạc của Tchaikovsky, vốn là điều họ vẫn miễn cưỡng làm trong quá khứ. Tchaikovsky ở Moscow thời gian đó nhưng Losif Kotek, người sau đó học tại Berlin, đã tường thuật lại buổi hòa nhạc và tách giới phê bình Đức ra làm hai phần: một số ít đã về phe Tchaikovsky nhưng phần lớn thì ca ngợi sự bình dị của bản giao hưởng số 2 trong khi bàn luận qua loa về <em>Francesca da Rimini<\/em> như một “sự tra tấn khủng khiếp cho đôi tai” (Ohrenschinderei) hoặc một thứ “âm nhạc đầy nhăn nhó”.<\/p>\n<p style=\"text-align: left;\">Trong những lá thư trao đổi với nhà bảo trợ Nadezhda von Meck, Tchaikovsky không cần phải che giấu ác cảm với Brahms bởi vì bản thân bà Nadezhda von Meck cũng không ưa các tác phẩm của nhà soạn nhạc Đức này (ngoại trừ các vũ khúc Hungary). Dẫu vậy, Tchaikovsky cũng cố gắng tỏ ra khách quan, dựa vào những ý kiến của chính bản thân mình qua việc nghiên cứu các tác phẩm của Brahms chứ không dựa vào bất kỳ sự tức giận nào ông cảm nhận được từ cách các nhà phê bình Đức ca ngợi Brahms như ngươig kế tục xứng đáng của Beethoven. Vào ngày 2 (tức 14)-2-1880, Nadezhda von Meck gửi thư cho Tchaikovsky từ Moscow, trong đó nói rằng bà sẽ gửi cho ông bản tổng phổ Violon Sonata No. 1 và Violon Concerto của Brahms (vào năm 1879 bà đã được nghe chính nghệ sỹ Joseph Joachim, người được Brahms đề tặng tác phẩm này, trình diễn ở Vienna nhưng không hoàn toàn ấn tượng). Trong bức thư phúc đáp từ Rome vào ngày 24-2-1880 (bức thư thứ 1425),  Tchaikovsky đã cảm ơn bà về hành động này: “Tôi không phải là một người hâm mộ cuồng nhiệt Brahms, nhưng có hai điều tôi nhận thấy, đặc biệt với bản concerto, là chúng đem lại nhiều điều thú vị cho tôi, và khi tôi chơi những tác phẩm này, tôi sẽ nói với bà những gì tôi suy ngẫm về chúng”. Một trong những lý do khiến Tchaikovsky quan tâm đặc biệt đến bản concerto của Brahms là ông muốn so sánh với chính bản Violon Concerto của mình (sáng tác năm 1878), nhưng hầu như không được biểu diễn bởi vì bị mang tiếng là “khó quá, không thể trình diễn được” (cuối cùng tác phẩm này cũng được trình diễn lần đầu tiên tại Viena vào ngày 4-12-1881 do nghệ sỹ Adolph Brodsky độc tấu. Nhà phê bình âm nhạc Eduard Hanslick đã mô tả lại rằng đó là “một thứ âm nhạc hôi thối”, một lời lăng mạ khiến Tchaikovsky không bao giờ có thể quên được, và điều tồi tệ là nó lại đến từ một người bạn thân thiết, một người ủng hộ nhiệt thành với âm nhạc của Brahms. Điều đó có thể gia tăng thêm sự cay đắng mà Tchaikovky cảm thấy với vị trí của mình trong âm nhạc châu Âu). Trong bức thư gửi Nadezhda von Meck vài ngày sau đó, Tchaikovsky đã đưa ra những nhận xét của ông sau khi đã nghiên cứu bản Violin Concerto của Brahms: một cách sơ lược, âm nhạc của Brahms không hấp dẫn được ông bởi vì nó “không nồng ấm bằng những xúc cảm chân thật” và thiếu vắng “sức sống và sắc màu”. Hài hước thay, đây cũng chính là những gì Tchaikovsky cảm nhận được ở Grieg, cái mà Tchaikovsky thấy thiếu vắng trong âm nhạc của Brahms, nhưng điều đó không có nghĩa là nhà soạn nhạc Nga luôn hờ hững với Brahms bởi trong những cuộc gặp gỡ giữa họ vào năm 1888, ông đã tìm thấy ở Brahms một con người nhã nhặn, tốt bụng như ông thú nhận trong cuốn tiểu sử tự thuật.<\/p>\n<p style=\"text-align: left;\">Tchaikovsky tất nhiên không phải là kẻ đạo đức giả, bởi ngay cả trước nghệ sỹ piano và nhạc trưởng xuất sắc Hans von Bülow, người đã nhiệt tình giới thiệu âm nhạc của Brahms cho ông, ông cũng không che giấu sự thờ ơ của mình với âm nhạc Đức. Tchaikovsky lần đầu gặp Hans von Bülow trong chuyến lưu diễn tại Nga của ông vào năm 1874 và vui mừng khi tìm thấy một người giới thiệu âm nhạc của mình ở phương Tây và Mỹ, nơi Bülow đã lần đầu giới thiệu bản Piano Concerto số 1 vào năm 1875. Vào năm 1877, sau khi nghe bản giao hưởng số 1 của Brahms, Bülow đã tìm thấy nơi để tập trung nguồn năng lượng của mình. Điều đó không có nghĩa là ông không tìm thấy giá trị ở Tchaikovsky. Bülow là người nổi tiếng với nhận định về bộ ba âm nhạc “Bach – Beethoven – Brahms”! Khi chuẩn bị cho chuyến lưu diễn tại Nga lần thứ hai trong mùa diễn 1884–1885, Bülow đã kiên quyết “đem lại thành công ở Nga cho <em>Maestro<\/em> Brahms, người chưa được chấp nhận tại đây”. Tại buổi hòa nhạc tổ chức ở Hội âm nhạc Nga, Saint Petersburg vào ngày 12 (ngày 24 lịch cũ)-1-1885, ngoài tổ khúc số 3 của Tchaikovsky được công diễn lần đầu, ông cũng trình diễn và chỉ huy bản Piano Concerto số hai của Brahms. Đó là thời điểm âm nhạc của Tchaikovsky chia sẻ thành công với Brahms qua những tràng vỗ tay của khán giả và các nhà phê bình. César Cui hết sức tán dương tổ khúc mới của Tchaikovsky nhưng lại cho rằng với tác phẩm của Brahms, ông chỉ quan tâm đến phần kỹ thuật. Trong buổi diễn tập tổ khúc số 3, Bülow đã nói với Tchaikovsky về Brahms, và khi nhạc sỹ Nga thẳng thắn nói về quan điểm của mình về Brahms, ông đã cho rằng một ngày nào đó, Tchaikovsky cũng sẽ nhìn thấy ánh sáng và chuyển hướng sang Brahms. Tchaikovsky đã hồi tưởng lại trong chương 5 của bản tiểu sử tự thuật, và ghi rằng thật đáng tiếc là “sự phát hiện này” đã không đến.<\/p>\n<p style=\"text-align: left;\">Tuy nhiên việc âm nhạc của Brahms được đón nhận nồng nhiệt tại Nga trong chuyến lưu diễn của Bülow đã khuyến khích Tchaikovsky nghiên cứu nghiêm túc âm nhạc Đức trong những năm tiếp theo. Sau này Nikolai Kashkin đã kể lại mỗi khi đến Maidanovo giữa những năm 1885 và 1888, ông và Tchaikovsky đã thường xuyên chơi piano duet các bản chuyển soạn tác phẩm của Brahms: “Tchaikovsky đã kính trọng thật sự sự chân thành, nghiêm trang và sự khiêm tốn của nhà soạn nhạc Đức sau tất cả những thành công ông đã nhận được. Dường như Tchaikovsky đã có chút cảm tình với các tác phẩm của Brahms, vốn trước đây ông vẫn thường chê rằng nó quá lạnh lẽo và khô khan. Tchaikovsky có xu hướng gán sự thiếu thiện cảm của mình với Brahms vì mình thiếu sự am hiểu về âm nhạc của nhà soạn nhạc Đức, nhưng ngay cả khi ông nghiên cứu và chơi chúng một cách kỹ lưỡng thì tình cảm lúc đầu của ông về chúng cũng không hề thay đổi”.  Nhạc sỹ, nhà phê bình Nga Nikolai Kashkin đã hé lộ thông tin rằng, sự kính trọng với Brahms của Tchaikovsky cũng đến một cách muộn màng (sau hai lần gặp Brahms tại Leipzig và Hamburg vào năm 1888 và 1889) sau nhiều năm chỉ biết Brahms từ các tác phẩm hoặc bản chuyển soạn piano của các tác phẩm ấy. Vì những kinh nghiệm chơi các bản giao hưởng của Brahms (hầu như chắc chắn là bản số 4) tại Maidanovo cùng với Herman Laroche vào ngày 6 (ngày 18 theo lịch cũ)-10-1886 khiến cho Tchaikovsky viết những trang nhật ký giận dữ ba ngày sau đó. Mặc dù vậy vào năm 1887, tại Maidanovo ông vẫn chơi một bản giao hưởng khác của Brahms cùng với Laroche.<\/p>\n<p style=\"text-align: left;\">Cũng không đáng ngạc nhiên khi Tchaikovsky tới Đức vào cuối năm 1887 trong chuyến lưu diễn đầu tiên ở phương Tây, những “câu hỏi gây đau đớn” về vị trí của Brahms tại đất nước này tiếp tục giày vò Tchaikovsky, như lời ông viết trong chương 11 cuốn tiểu sử tự thuật. Những hiểu biết về Brahms đã nhanh chóng xua tan những quan niệm sai lầm về nhà soạn nhạc Đức. Bây giờ Tchaikovsky đã nhìn thấy sự khiêm tốn và nhún nhường trong tính cách của Brahms và điều quan trọng là dưới tính cộc cằn bề ngoài của Brahms, ông nhận thức được thứ gì đó dễ bị tổn thương kiểu con trẻ, thứ khiến cho những người hiểu Brahms, đặc biệt là Clara Schumann, quý mến ông. Tchaikovsky quan sát tất cả điều đó với sự ân hận như ông đã viết trong bản tiểu sử tự thuật rằng ông và Brahms đã không phải là những người bạn thân thiết như trong trường hợp với Grieg. Có lẽ, đây là một trường hợp đặc biệt bởi ngoại trừ những đặc điểm khác biệt giữa hai người, thì trong cả con người Brahms và Tchaikovsky chắc chắn đều có chung một nỗi sầu muộn, và có thể hiểu được vì sao cuối cùng sự hân hoan và ngây thơ của Grieg và Nina, vợ ông, lại được Tchaikovsky yêu thích hơn cả. Và Tchaikovsky đã thất bại khi cố gắng trở thành bạn tốt của Brahms (tuy có tham gia vào tất cả các cuộc “chè chén vui vẻ kiểu bạn bè”)  bởi mỗi người đều nghi ngại về âm nhạc của người khác. Theo cách đó, khi nghe hai tác phẩm mới của Brahms (bản tam tấu piano số 3 và double concerto), Tchaikovsky cũng không thay đổi những quan niệm của mình. Trái lại, ông đã viết trong cuốn tiểu sử tự thuật rằng những giai điệu đẹp trong tác phẩm Brahms hoàn toàn thiếu vắng và về tổng thể âm nhạc của ông “có gì đó khô khan, lạnh lẽo, u ám và mơ hồ khiến trái tim Nga phải cự tuyệt”. Những giá trị ít ỏi mà Tchaikovsky công nhận ở Brahms chủ yếu là sự tiết chế những hiệu ứng hào nhoáng của dàn nhạc, tính “anh hùng” khước từ mọi sự nhân nhượng với trường phái Wagner.<\/p>\n<p style=\"text-align: left;\">Mặc dù tỏ ra hết sức lịch thiệp với Brahms nhưng Tchaikovsky không che giấu cảm giác thật sự của mình với những người ông gặp ở Đức. Ví dụ, Anna Brodsky kể lại rằng sau buổi diễn tập bản piano trio mới của Brahms và sau khi tác giả đã ra về, chồng bà đã hỏi Tchaikovsky rằng ông nghĩ gì về tác phẩm này. “Xin đừng tức giận với tôi nhé, ông bạn thân mến của tôi,” Tchaikovsky trả lời, “nhưng tôi không hề thích nó một chút nào”. Adolph Brodsky hết sức thất vọng, bởi ông ấy nuôi hy vọng rằng buổi biểu diễn bản trio với sự tham gia của Brahms sẽ đem lại ấn tượng đặc biệt và giúp Tchaikovsky nhìn thấy sự xuất sắc trong âm nhạc Brahms một cách nguyên vẹn. Tchaikovsky không có nhiều cơ hội nghe nhạc của Brahms và đó là nguyên nhân duy nhất giải thích vì sao nó lại gây ấn tượng với ông ít như vậy.<\/p>\n<p style=\"text-align: left;\">Ngay cả buổi trình diễn bản double concerto của Brahms tại Gewandhaus cũng “thất bại khi không đem lại những ấn tượng dù mong manh nhất” trong con người Tchaikovsky, như ông thú nhận trong cuốn tiểu sử. Trong quan điểm của Brahms về Tchaikovky như ta biết từ phần cuối tiểu sử tự thuật thì Brahms cũng thích chương 1 trong tổ khúc số 1 của nhà soạn nhạc Nga nhưng không thích những phần tiếp theo, đặc biệt là chương 4 <em>Marche<\/em><em> miniature<\/em>. Mặc dù giọng điệu Tchaikovsky dùng để thảo luận với Brahms trong cuốn tiểu sử mang nhiều tính chất thân thiện và kính nể hơn nhưng vẫn còn sót lại chút gì đó bất bình và cay đắng trước sự sùng bái Brahms tại Đức vẫn còn lờ mờ trong lời lẽ ông kể về buổi hòa nhạc do chính ông dàn dựng tại Hamburg vào ngày 20-1-1888 (Brahms đã không tới dự buổi hòa nhạc này). Tchaikovsky đã nhận xét một cách mỉa mai rằng chương <em>Tema con variazioni <\/em>trong tổ khúc thứ 3 không được hồ hởi đón nhận vì “sự hào nhoáng của  phần phối khí” đã phải hứng chịu sự nguyền rủa từ những thị dân tốt bụng của thành phố quê hương Brahms.<\/p>\n<p style=\"text-align: left;\">Cuộc gặp mặt lần đầu tiên với Brahms rõ ràng đã khiến Tchaikovsky phải xem xét lại những lời tuyên bố của mình trước đây và dường như cảm thấy đáng tiếc cho những dòng nhật ký đầy giận dữ năm 1886. Nhưng điều đó vẫn chưa đủ để Tchaikovsky thay đổi quan điểm của ông về âm nhạc Đức đương đại, vốn được thể hiện rõ ràng trong hai bức thư đầy lôi cuốn gửi đại công tước Konstantin Konstantinovich vào mùa thua năm 1888. Tchaikovsky đã đi quá xa khi miêu tả Brahms là “bức tranh biếm hoạ của Beethoven” nhưng ít nhất ông cũng nói được với đại công tước (người hình như rất thích âm nhạc của Brahms) rằng ông mong đợi được nghiên cứu tổng phổ <em>Ein deutsches Requiem<\/em> một cách cẩn thận.<\/p>\n<p style=\"text-align: left;\">Tchaikovsky gặp Brahms lần thứ hai tại Hamburg vào ngày 12-3-1889, khi Tchaikovsky thực hiện chuyến lưu diễn thứ hai tại phương Tây. Tchaikovsky tới Hamburg vào ngày 11-3 và hài lòng khi sáng hôm sau phát hiện ra rằng Brahms cũng đang ở cùng khách sạn và chính Brahms cũng đã hoãn lại chuyến đi để tham dự buổi tập dượt đầu tiên bản giao hưởng số 5 của Tchaikovsky với dàn nhạc Philharmonic orchestra. Brahms đã trở lại thành phố quê hương vào ngày 8-3 để chỉ huy bản giao hưởng số 4 của ông và <em>Akademische Festouvertüre<\/em> là một phần của buổi hòa nhạc tiếp theo nhằm tưởng niệm 100 năm ngày hoàng đế Wilhelm I qua đời. Ông có thể được nghe về buổi trình diễn bản giao hưởng của Tchaikovsky từ Theodor Avé-Lallemant, người được Tchaikovsky đề tặng bản giao hưởng này. Brahms đã quyết định ở lại Hamburg thêm một thời gian nữa và tới dự buổi tập luyện đầu tiên của Tchaikovsky vào sáng 12-3. Sau đó, hai nhà soạn nhạc đã cùng ăn trưa với nhau (và một lần nữa uống rất nhiều rượu vang, theo bức thư Tchaikovsky gửi em trai Modest vào buổi tối hôm đó). Nikolai Kashkin kể lại trong hồi ký của ông rằng khi trở lại Nga, Tchaikovsky thường xuyên nhớ lại cuộc gặp gỡ lần thứ hai với Brahms: “Brahms đã mời Tchaikovsky ăn trưa, thết đãi ông ấy một bữa tiệc thịnh soạn, trong cuộc trò chuyện đầy thân thiết bên bàn ăn, Brahms đã thú thật rằng ông không thích bản giao hưởng một chút nào. Theo lời Tchaikovsky, điều đó được nói ra một cách chân thành và giản dị và không phải là ông không bị xúc phạm bởi lời phê bình cứng rắn nhưng ngay lập tức, ông có sự đồng cảm lớn lao với sự thẳng thắn của người nghệ sỹ này, người khiến ông thực sự kính trọng. Tchaikovsky đã trình bày quan điểm của mình về phạm vi sáng tác… của người đối thoại nổi tiếng. Và cuối cùng họ chia tay nhau như hai người bạn thân thiết, dẫu sau đó họ không bao giờ gặp nhau nữa”.<\/p>\n<p style=\"text-align: left;\">Brahms không ở lại Hamburg để dự buổi hòa nhạc của Tchaikovsky vào ngày 15-3-1889. Đây chính là buổi hòa nhạc do nhà soạn nhạc Nga đích thân chỉ huy và là buổi trình diễn thứ hai ngoài Nga của tác phẩm, sau buổi trình diễn tại Prague vào ngày 30-11-1888. Một điều đáng ngạc nhiên là tại thành phố quê hương của Brahms, bản giao hưởng số 5 đã được chào đón nồng nhiệt trong khi buổi ra mắt của nó tại chính Saint Petersburg vào năm trước lại không có thành công như vậy.<\/p>\n<p style=\"text-align: left;\">Trong bức thư Tchaikovsky gửi nhà xuất bản Jurgenson từ Leipzig vào ngày 17-2 (lịch cũ 1-3)-1889, Tchaikovsky kể rằng ông đã thành công khi mời Massenet, Dvorák, và  Klindworth tới Moscow, dàn dựng nhiều bản giao hưởng trong mùa diễn 1889–90. Tchaikovsky hy vọng là sẽ mời được Brahms tham gia: “Tôi sẽ cố gắng mời Brahms. Bây giờ điều đó sẽ thật thú vị!”. Ngay tại bữa ăn trưa ngày 12-3 ở Hamburg, Tchaikovsky hiển nhiên đã chộp lấy cơ hội và nhân danh Hội âm nhạc Nga mời Brahms tới Nga vào cuối năm đó.<\/p>\n<p style=\"text-align: left;\">Hai nhà soạn nhạc Nga đã không gặp nhau thêm lần nào nữa. Dẫu cho vào tháng 9-1889, nhà xuất bản Đức Daniel Rahter của Tchaikovsky gặp Brahms tại Hamburg, và ông đã kể lại cho Tchaikovsky lúc đó đang ở Nga: “Câu đầu tiên mà Brahms hỏi tôi là Tchaikovsky đang ở đâu, ông ấy như thế nào. Sau đó Brahms nhờ tôi chuyển những lời chúc tốt đẹp nhất cho bạn”. Tuy nhiên một lần nữa, hành động thiện ý này không phải là căn nguyên làm ấm lên thái độ của Tchaikovsky với âm nhạc của Brahms. Điều đó có thể đến vào một trong hai chuyến lưu diễn cuối cùng của Tchaikovsky tới thành phố Hanseatic vào tháng 1-1892 và tháng 9-1893. Nhà phê bình âm nhạc sinh ra tại thành phố Hamburg, Josef Sittard, đã nhắc lại điều này trong lời cáo phó của ông về cái chết của Tchaikovsky: “Trong trường hợp của Wagner, do tất cả những nhận thức sâu sắc của tài năng, ông ấy đã nhìn thấy sự sụp đổ của thứ âm nhạc nguyên chất, còn với trường hợp Brahms, “nhà toán học của âm thanh” như một lần ông ấy đã miêu tả với tôi, ông ấy chỉ thuần phục duy nhất khả năng nổi bật về phát triển chủ đề. “Ông ấy không có cảm hứng, không có cảm xúc”, Tchaikovsky đã khóc khi tôi cố gắng thuyết phục ông ấy tìm thấy thêm một điều gì đó ở Brahms”.<\/p>\n<p style=\"text-align: left;\"><strong><em>Peter Feddersen<\/em><\/strong><\/p>\n<p style=\"text-align: left;\"><strong><em>Thanh Nhàn (nhaccodien.info)<\/em><\/strong> dịch<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cảm xúc của Tchaikovsky về Wagner và cả Beethoven thường mang tính chất nước đôi, vừa căm ghét vừa đam mê, và trong thời kỳ cuối là vừa thấu hiểu [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[94],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2019"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=2019"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2019\/revisions"}],"predecessor-version":[{"id":6877,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2019\/revisions\/6877"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=2019"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=2019"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=2019"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}