{"id":2026,"date":"2019-08-26T10:37:21","date_gmt":"2019-08-26T03:37:21","guid":{"rendered":"https:\/\/nhaccodien.info\/web\/?p=2026"},"modified":"2020-11-17T10:28:37","modified_gmt":"2020-11-17T03:28:37","slug":"aida-bi-kich-ben-dong-song-nil","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/aida-bi-kich-ben-dong-song-nil\/","title":{"rendered":"Aida – bi kịch bên dòng sông Nil"},"content":{"rendered":"<p style=\"text-align: left;\"><strong><em>Năm 1917, nhà thiên văn học người Đức Max Worf đã lấy tên Aida và Amneris để đặt tên cho hai tiểu hành tinh số 861 và 871 của vành tiểu hành tinh trong hệ mặt trời. Cũng như kênh Suez nối liền hai đại dương, Aida là vở opera nối liền hai trường phái âm nhạc lớn của Ý, góp phần làm cho tên tuổi của Verdi luôn toả sáng trên bầu trời âm nhạc<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Giuseppe Verdi (1813 – 1901) được tôn vinh là một trong những nhà soạn nhạc opera vĩ đại của thế giới, ông cũng được coi là nhạc sĩ có tầm ảnh hưởng lớn nhất với nước Ý. Cũng như Beethoven, Verdi trưởng thành trong một châu Âu đầy biến động. Ông sống ở Ý khi nước Ý liên tiếp nổi lên ba cuộc chiến tranh giành giật từng phần lãnh thổ khỏi tay Áo &#8211; Phổ. Trong bối cảnh đó, những tác phẩm của Verdi luôn là sự kết hợp giữa chủ nghĩa Lãng mạn và tinh thần dân tộc.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Hợp xướng “Va, pensiero…” trong vở <em>Nabucco<\/em> được coi như Quốc ca thứ hai của nước Ý, tên của Verdi được hiểu là viết tắt của khẩu hiệu “Vittorio Emanuele, Re d’Italia” (Vittorio Emanuele, vua của nước Ý) được hô vang lên thành khẩu hiệu trên những con đường, những đoàn người rầm rộ biểu tình. Chính hoàng đế Áo đã tuyên bố: “Khi người Ý hét lên Viva Verdi, họ đang nói đến chính trị chứ không phải âm nhạc”<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Trong khi nước Ý đang bước vào cuộc chiến tranh giành độc lập lần thứ ba, Verdi được mời làm đại diện của chính quyền theo lời mời của thủ tướng Cavour. Ở Ai Cập lúc đó cũng diễn ra một sự kiện lớn: năm 1867, con tàu đầu tiên đã thử nghiệm đi xuyên qua kênh đào Suez. Và để chuẩn bị cho việc khánh thành con kênh lịch sử này, phó vương Ai Cập Ismail đã đặt Verdi viết một tác phẩm thanh xướng kịch. Ismail là một quý tộc và chính khách lớn, ông cũng là người cho xây dựng nhà hát Cairo. Nhà hát này khánh thành năm 1969 nhưng các buổi biểu diễn ở đấy không làm vị phó vương bằng lòng, ông muốn có một tác phẩm truyền tải được tinh thần Ai Cập với một chủ đề về Ai Cập và đã tìm đến Verdi. Nhưng Verdi đã khéo léo từ chối với lí do ông không thể sáng tác trong bối cảnh đất nước phức tạp như vậy. Bởi vậy buổi biểu diễn khánh thành năm 1869 là vở <em>Rigolleto<\/em> của Verdi.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Tuy nhiên các nhà tổ chức của Nhà hát vẫn liên tục đặt vấn đề với Verdi trong giai đoạn 1869 – 1870, và khi họ tuyên bố rằng nếu Verdi không đồng ý, họ sẽ mời Charles Gounod thay vào đó. Không muốn làm mất lòng vị phó vương và trọng danh dự của mình, Verdi đã đưa ra một mức thù lao khá cao là 150.000 franc những mong Ismail sẽ từ bỏ ý định. Thế nhưng Ismail đã sẵn sàng trả cho Verdi một mức thù lao cao hơn thế. Vậy là Verdi tìm đến Antonio Ghislazoni để đặt lời. Ghislazoni cũng là một nhà nghiên cứu về Ai Cập, bởi vậy ông có những hiểu biết khá sâu sắc về lịch sử, văn hoá của vùng Đông Phi. Sự hợp tác đó đã cho ra đời vở opera <em>Aida<\/em>. Tuy nhận lời miễn cưỡng nhưng khi bắt tay vào công việc sáng tác, Verdi đã thật sự say sưa với tác phẩm để cho ra đời một kiệt tác nữa trong sự nghiệp của ông.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\"><em>Aida<\/em> được coi là một trong ba vở opera vĩ đại mà Verdi sáng tác trong thời kì cuối, cùng với <em>Otello<\/em> và <em>Don Carlos<\/em>. Trong bối cảnh Ai cập cổ đại, Aida là công chúa Ethiopia, bị bắt làm nô lệ khi đế chế Ai Cập hùng mạnh đánh chiếm đất nước nàng. Làm thị tì của công chúa Ai Cập Amrenis, Aida và Radames &#8211; vị tướng trẻ của quân đội đã nảy sinh tình yêu, tuy nhiên Radames cũng lại là người mà công chúa Amneris dành tình cảm đơn phương. Khi quân đội Ethiopia phản công lại quân đội Ai Cập, Radames được cử làm tiên phong thảo phạt quân Ethiopia. Chàng ra đi với quyết tâm chiến thằng hi vọng nhà vua sẽ ban Aida cho mình mà không hề hay biết vua Ethiopia chính là cha đẻ của Aida. Mọi bí mật về thân phận của Aida bị bại lộ khi đoàn quân của Radames ca khúc khải hoàn trở về và trong số tù binh có cả Amonaros, vua Ethiopia. Được tha chết, Amonaros khuyên Aida thuyết phục Radames tiết lộ bí mật quân sự của Ai Cập. Bị bại lộ, Radames phải chịu tội chôn sống. Công chúa Amneris đã ra điều kiện với Radames rằng nếu chàng từ bỏ Aida thì sẽ thoát khỏi tội chết. Tuy nhiên Radames đã chấp nhận cái chết chứ không từ bỏ tình yêu của mình. Vở opera két thúc với cảnh cầu nguyện của Aida và Radames dưới hầm mộ.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Toàn bộ vở diễn tập trung vào những đau đớn, giằng xé nội tâm của nhân vật Aida. Ở màn 1, đó là mâu thuẫn trong mong muốn của Aida khi đoàn quân Ai Cập xuất trận (aria “Ritorna Vincitor”). Nếu quân Ethiopia chiến thắng, nàng sẽ được giải thoát, được trở về quê hương, nhưng khi đó nàng sẽ mất Radames, người yêu và là nguồn an ủi khi phải lưu lạc nơi đất khách. Bất lực trước số phận, Aida chỉ còn biết trông đợi một cái gì đó mà nàng cũng chẳng thể biết và cầu nguyện những thiên thần giúp nàng vượt qua đau khổ. Ở màn 3 đó là lời tạm biệt với mảnh đất Ethiopia yêu dấu, nơi mà nàng không bao giờ có thể quay về nữa…<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Đan xen trong bi kịch của Aida còn là bi kịch của Radames khi phải lựa chọn giữa dân tộc và tình yêu, giữa sự sống và cái chết, Sự hối hận muộn màng của công chúa Amneris khi để những tham vọng ích kỉ và lòng đố kị lấn át lí trí và hại chết người mình yêu. Trong bức tranh âm nhạc đồ sộ ấy, người ta còn nghe được âm vang kiêu hãnh của một đế chế Ai Cập hùng mạnh, tiếng nói của những Pharaon và những âm thanh sâu kín của Isis và Osiris. Những âm thanh kêu gào tuyệt vọng của những người nô lệ mất nước mà chắc chắn đã được Verdi lấy cảm hứng từ quá khứ của dân tộc mình. Hơn cả mong đợi của những người đặt hàng, vở opera đã tái hiện được bức tranh quá khứ hoành tráng bằng tất cả vẻ đẹp của âm nhạc.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Được công diễn lần đầu tiên ở nhà hát Cairo – Ai Cập vào tháng 12 năm 1871, <em>Aida<\/em> nhận được sự hưởng ứng nhiệt liệt từ khán giả. Tuy nhiên Verdi không hài lòng với buổi công diễn này vì thành phần khán giả hầu hết là các chính trị gia, các nhà tài phiệt và tầng lớp quý tộc mà không hề có khán giả đại chúng. Bởi vậy, Verdi đã đề nghị nhà hát La Scala dựng <em>Aida<\/em> trong mùa diễn 1872 và ông chính thức mời Teresa Stolz vào vai Aida, ca sĩ mà Verdi muốn mời hát tại buổi biểu diễn ở Ai Cập nhưng không thành. Ngay các năm sau đó tất cả các nhà hát lớn của Ý đã trình diễn <em>Aida<\/em>. <em>Aida<\/em> đòi hỏi một sân khấu đủ rộng để có thể dàn dựng những khung cảnh rộng lớn và một dàn hợp xướng cùng diễn viên ballet đồ sộ có thể lên đến gần 200 người.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\"><em>Aida<\/em> được đón chào nồng nhiệt cũng vì đây là vở opera có vị trí quan trọng trong bút pháp sáng tác của Verdi. Đấy là nơi Verdi đã từ bỏ chính những thủ pháp nghệ thuật trước đó của mình để khám phá những màu sắc và khía cạnh mới của giọng hát. Các aria và duo, trio có cấu trúc phức tạp hơn, sử dụng các chuổi giai điệu liên hoàn mang màu sắc âm nhạc phương Đông. Tuy vẫn lấy cốt truyện lịch sử theo truyền thống nhưng âm nhạc có những bứt phá quan trọng, tạo tiền đề cho opera verrismo. Chính Puccini năm 18 tuổi khi nghe xong vở <em>Aida<\/em><em> <\/em>đã quyết định sẽ trở thành một nhà soạn nhạc chỉ sáng tác opera. Và không thể phủ nhận việc <em>Aida<\/em> và <em>Otello<\/em><em> <\/em>có sức ảnh hưởng to lớn sản sinh trào lưu sáng tác Hiện thực từ Mascagni đến Puccini.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\">Các vai diễn chính trong <em>Aida<\/em> đầu là những vai diễn khó, đặc biệt là nhân vật Aida. Cũng như Violetta trong <em>La Traviata<\/em>, Aida đòi hỏi người ca sĩ phải đi hết chiều sâu của âm nhạc cũng như nội tâm nhân vật, nó là thách thức với những soprano lớn của thế giới. Leontyne Price là ca sĩ da màu đầu tiên thể hiện Aida, và cũng với vai diễn này, bà đã trở thành soprano đầu tiên thành công ở nhà hát La Scala danh giá cũng như được cả châu Âu đón nhận. Với chất giọng đặc trưng, mộc mạc, bà đã thể hiện được trọn vẹn một Aida với tâm trạng phức tạp và được ca tụng là Aida lớn nhất của thế kỉ 20.<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\"><em>Aida<\/em> nằm trong danh sách 20 vở opera được trình diễn nhiều nhất ở Bắc Mĩ, đây cũng là một niềm tự hào và trở thành thương hiệu của Nhà hát La Scala, Millan, nơi mà lần đầu tiên <em>Aida<\/em> được trình diễn ở châu Âu. Năm 1917, nhà thiên văn học người Đức Max Worf đã lấy tên Aida và Amneris để đặt tên cho hai tiểu hành tinh số 861 và 871 của vành tiểu hành tinh trong hệ mặt trời. Cũng như kênh Suez nối liền hai đại dương, <em>Aida<\/em> là vở opera nối liền hai trường phái âm nhạc lớn của Ý, góp phần làm cho tên tuổi của Verdi luôn toả sáng trên bầu trời âm nhạc<\/p>\n<p style=\"text-align: left;\">\n<p style=\"text-align: left;\"><strong><em>Đinh Quang Trung (nhaccodien.info)<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">(Bài viết đoạt giải thưởng AIDA trong <em>Cuộc thi viết nhaccodien.info<\/em> lần thứ nhất)<\/p>\n<p style=\"text-align: left;\">\n","protected":false},"excerpt":{"rendered":"<p>Năm 1917, nhà thiên văn học người Đức Max Worf đã lấy tên Aida và Amneris để đặt tên cho hai tiểu hành tinh số 861 và 871 của vành [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[95],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2026"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=2026"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2026\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=2026"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=2026"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=2026"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}