{"id":2030,"date":"2019-08-26T10:45:24","date_gmt":"2019-08-26T03:45:24","guid":{"rendered":"https:\/\/nhaccodien.info\/web\/?p=2030"},"modified":"2021-05-22T11:17:38","modified_gmt":"2021-05-22T04:17:38","slug":"richard-wagner-o-zurich","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/richard-wagner-o-zurich\/","title":{"rendered":"Richard Wagner ở Zürich"},"content":{"rendered":"<p style=\"text-align: left;\">Câu chuyện về Richard Wagner có thể kể theo nhiều cách: thiên tài, nhà luận chiến, kẻ nổi loạn, người chỉ biết yêu mình và còn nhiều nhiều nữa. Trong năm kỷ niệm 200 năm sinh của Wagner, tôi quyết định đi theo dấu chân của nhà soạn nhạc để hiểu thêm về ông qua những điểm đến quan trọng đối với sự nghiệp của ông.<\/p>\n<p style=\"text-align: left;\">Đầu tiên là Leipzig, nơi ông sinh ra và sau này có thời gian học tập tại đó. Tiếp đến là Dresden, nơi ông sống thời thiếu niên và sau này trở lại làm việc trong thời kỳ đầu. Cũng từ Dresden, ông đã chạy trốn với người vợ đầu tiên là Minna, sau khi tham gia cuộc nổi dậy tháng 5-1849 [nhằm kêu gọi một chế độ quân chủ lập hiến cho một nước Đức thống nhất mới].<\/p>\n<p style=\"text-align: left;\">Wagner lên kế hoạch tới Paris, nơi nhà hát Opéra trả thù lao rất cao và có những kỹ thuật sân khấu tân tiến nhất thời đó. Đầu tiên vợ chồng ông vượt qua biên giới Đức vào Thụy Sỹ; ở đó, một người bạn đã giúp ông làm hộ chiếu Thụy Sỹ. Nhà soạn nhạc tới Paris nhưng nhanh chóng nhận thấy, thủ đô nước Pháp không phải là nơi dành cho mình vào thời điểm đó. Ông trở lại Zürich vào tháng 7-1849 và đến tận năm 1858 mới chuyển tới Lucerne.<\/p>\n<p style=\"text-align: left;\">Zürich rất khác biệt so với những gì ông biết trước đó. Dresden có những dàn nhạc cung đình và những khoản hậu đãi cho các nghệ sỹ tài năng khi họ biểu diễn để làm vui lòng các nhà bảo trợ. Trong khi đó, Zürich, ngược lại, là thành phố của thương gia và nhà buôn; nơi không có văn hóa tôn vinh các nhà bảo trợ.<br \/>\n<strong><em><br \/>\n<\/em>Nơi ra đời các tiểu luận lừng danh<\/strong><\/p>\n<p style=\"text-align: left;\">Zürich đã trở thành nơi Wagner có thể suy nghĩ và mở rộng những ý tưởng và lý thuyết của mình. Phần lớn những tiểu luận khiến ông nổi danh đều được viết ở đây, bao gồm “Die Kunst und die Revolution” (Nghệ thuật và Cách mạng); “Das Kunstwerk der Zukunft” (Nghệ thuật và tương lai); “Das Judenthum in der Musik” (Bản sắc Do Thái trong âm nhạc) – xuất bản dưới bút danh; “Oper und Drama” (Opera và kịch nghệ); và “Eine Mittheilung an meine Freunde” (Nhắn gửi các bạn tôi). Ông cũng viết hầu hết phần lời<sup>1<\/sup> cho chùm bốn vở opera [“Das Rheingold” (Vàng sông Rhine), “Die Walküre” (Nữ chiến binh), “Siegfried” (Anh hùng Siegfried), “Götterdämmerung” (Hoàng hôn của các vị thần)] trong bộ “Der Ring des Nibelungen” (Chiếc nhẫn của người Nibelung).<\/p>\n<p style=\"text-align: left;\">Phần nhạc cho “Das Rheingold” và “Die Walküre”, cùng phác thảo của “Siegfried” và “Parsifal” cũng được ông viết vào thời điểm này. Ngoài ra, Wagner còn viết phần lời và một phần nhạc cho “Tristan und Isolde”.<\/p>\n<p style=\"text-align: left;\">“Eine Mittheilung an meine Freunde” rất đáng được đọc để cảm nhận trí tuệ rộng lớn của Wagner và thiên hướng tự tô vẽ bản thân nhằm xây dựng và đánh bóng hình ảnh huyền bí về chính mình. Wagner, vốn chìm đắm vào việc nghiên cứu thần thoại Hy Lạp, Đức và Na Uy, chắc hẳn tin rằng một phần đáng kể trong ảnh hưởng của mình với vai trò là một nghệ sỹ không chỉ ở những ý tưởng và âm nhạc mà còn ở việc tự biến mình thành một nhân vật huyền thoại.<\/p>\n<p style=\"text-align: left;\">Bản tiểu luận dài này hấp dẫn bởi sự tài hoa trên nhiều lĩnh vực, nhưng cũng gây khó chịu bởi thái độ khinh thị rõ rệt đối với người Do Thái, và đáng chú ý là thái độ khăng khăng không tự coi mình là thiên tài – thậm chí ông còn bày ra tiền đề này trước các độc giả để họ phải mạnh mẽ bác bỏ.<\/p>\n<p style=\"text-align: left;\">Cũng chính ở Zürich, Wagner lần đầu tiên tiếp xúc với đạo Phật thông qua những người bạn hâm mộ các tác phẩm của nhà triết học Schopenhauer. Năm 1855, Wagner đã viết bản nháp vở opera mang tên “Die Sieger” (Những người chiến thắng) lấy cảm hứng từ nghiên cứu này. Ông không phát triển tiếp “Die Sieger” nhưng tư tưởng Phật giáo vẫn liên tục tồn tại trong suy nghĩ của ông trong phần còn lại của cuộc đời. Cũng nhiều khả năng Zürich là nơi lần đầu tiên Wagner tiếp cận thuyết ăn chay và thực hành ăn chay trong một thời gian.<\/p>\n<p style=\"text-align: left;\">Trong khoảng thời gian từ năm 1850 đến1855, nhà soạn nhạc tiến hành gây quỹ – ông luôn thiếu tiền bởi thói tiêu xài xa xỉ – qua một loạt buổi hòa nhạc giờ đã trở thành huyền thoại với phần nhạc từ các vở opera của mình cũng như của Beethoven và Mozart. Chuỗi sự kiện này khiến ông trở thành một nhân vật nổi bật của thành phố và đưa đến cho ông các nhà bảo trợ cùng những người hâm mộ nhiệt thành.<\/p>\n<p style=\"text-align: left;\">Ông cũng chỉ huy các buổi trình diễn toàn bộ các vở opera “Don Giovanni”, “Die Zauberflöte” (Cây sáo thần) của Mozart; “Fidelio” của Beethoven; “Dame Blanche” (Quý bà da trắng) của François-Adrien Boieldieu; “Der Freischütz” (Nhà thiện xạ) của Carl Maria von Weber; và “Norma” của Vincenzo Bellini. Ông còn chỉ huy buổi ra mắt ở Zürich các vở opera “Der fliegende Holländer” (Người Hà Lan bay) và “Tannhäuser” của mình. Bằng những việc này, ông đã đưa Zürich trở thành thành phố đậm chất Wagner nhất thế giới, ngay cả rất lâu sau khi ông qua đời.<\/p>\n<p style=\"text-align: left;\">Wagner trở nên nổi tiếng ở Zürich không chỉ bởi ông đã chỉ huy nhiều vở opera mà còn bởi ông tổ chức các buổi đọc, thông thường do chính ông thực hiện, phần lời của các vở opera như “Tannhäuser”, “Der fliegende Holländer”, “Lohengrin” và cả buổi đọc lần đầu trước công chúng phần lời của bộ “Der Ring”. Ông cũng đọc to tiểu luận “Oper und Drama” và khuyến khích việc thảo luận các ý tưởng của ông.<br \/>\n<strong><em><br \/>\n<\/em>Những mối quan hệ giông bão<em><br \/>\n<\/em><\/strong><br \/>\nCùng với sức sáng tạo dồi dào khác thường trong những năm ở Zürich, Wagner còn có nhiều mối quan hệ giông bão. Cuộc hôn nhân của ông với Minna sa lầy, và ông dấn sâu vào mối quan hệ với vợ chồng Otto và Mathilde Wesendonck, một người là nhà bảo trợ hào phóng nhất, còn người kia là nàng thơ say đắm nhất của ông.<\/p>\n<p style=\"text-align: left;\">Otto Wesendonck (1815-1896) là người Đức, và cũng giống như Wagner, ông công khai phản đối chế độ quân chủ và hoàng gia. Nhưng khác Wagner, Wesendonck vô cùng giàu có. Ông chuyển đến sống ở Zürich sau Wagner hai năm. Trước đó, ông kinh doanh hàng tơ lụa rất thành đạt ở New York.<\/p>\n<p style=\"text-align: left;\">Otto và người vợ trẻ Mathilde (1828-1902) quen biết vợ chồng Wagner tại khách sạn Baur au Lac, ngày nay vẫn là một trong những điểm độc đáo nhất của thành phố. Gia đình Wesendonck sống ở khách sạn này từ năm 1852 đến 1857, trong lúc khu biệt thự của họ được xây ở ngoại ô Zürich (và giờ đây đã là nội thành).<\/p>\n<p style=\"text-align: left;\">Mối quan hệ giữa hai cặp đôi này sở dĩ được củng cố là bởi năm 1852, Otto cho Wagner vay một khoản lớn và tiếp tục chứng tỏ sự hào phóng vô điều kiện đối với nhà soạn nhạc trong những năm tiếp theo. Chúng ta biết rằng, năm 1853, Wagner bắt đầu nảy sinh tình cảm lãng mạn với Mathilde và bản thân cô cũng đáp lại bằng tình cảm nồng nhiệt tương tự. Tuy nhiên, theo diễn giải của các chuyên gia thì phần lớn âm nhạc của Wagner được sáng tác tại thời điểm này nói về sự mê đắm của một mối tình không đạt tới sự giao hòa thể xác.<\/p>\n<p style=\"text-align: left;\">Điều thú vị là Wagner đã sáng tác chương đầu đặc biệt gợi tình của vở opera “Die Walküre” (Valkyrie [tên gọi của những tiểu nữ thần phục vụ vị thần tối cao Odin trong thần thoại Bắc Âu]) khi đang mê đắm Mathilde. Câu chuyện kể về hai nhân vật -Siegmund và Sieglinde – những người có mối đam mê nhục thể mãnh liệt với nhau, mặc dù tình cờ họ là hai anh em ruột.<\/p>\n<p style=\"text-align: left;\">Mùa hè năm 1857, Otto hào phóng cho gia đình Wagners mượn một ngôi nhà thôn dã ở Grüner Hügel (tức Đồi Xanh), ngay gần biệt thự của gia đình Wesendonck. Tiền thuê nhà không đáng kể nhưng Wagner cũng không chịu trả sòng phẳng. Ông đã sống và sáng tác ở đây trong suốt 16 tháng.<\/p>\n<p style=\"text-align: left;\">Tháng 9-1857, một buổi tối khác thường đã diễn ra tại biệt thự gia đình Wesendonck. Ở đó có gia đình Wesendonck, Wagner, và nhạc trưởng Hans von Bülow cùng người vợ trẻ 19 tuổi &#8211; Cosima, con gái của Franz Liszt – đang trong kỳ trăng mật. Như vậy, bên chiếc bàn vào tối đó có vợ của Wagner, người phụ nữ là nàng thơ của ông (mà chồng bà là nhà bảo trợ của Wagner), vị nhạc trưởng sẽ trở thành một trong những cộng sự thân thiết nhất của ông, và người phụ nữ (Cosima) sẽ là mẹ hai đứa con của ông trong khi vẫn là vợ chính thức của người khác.<\/p>\n<p style=\"text-align: left;\">Những xúc cảm mãnh liệt của ông dành cho Mathilde là nguồn cảm hứng cho phần lời của vở opera “Tristan und Isolde”, tác phẩm ông hoàn thành trong hai tháng. Đêm nào Wagner cũng đọc những gì đã viết trong ngày cho Mathilde nghe. Và ông đã đọc toàn bộ phần lời đó cho tất cả những người có mặt trong bữa tối tháng 9 khác thường. Ngày 1-10-1857, ông bắt đầu viết phần nhạc cho “Tristan und Isolde”. Vở opera ra mắt lần đầu tại Munich vào ngày 10-6-1865. Thời gian đó, Wagner và Cosima Liszt von Bülow đã trở thành một cặp tình nhân và hơn nữa, là cha mẹ của một bé gái tên là Isolde. Không ai khác ngoài Hans von Bülow, vẫn còn là chồng hợp pháp của Cosima, chỉ huy buổi ra mắt này.<\/p>\n<p style=\"text-align: left;\">Trong khi sáng tác “Tristan und Isolde”, Wagner đã phổ nhạc năm bài thơ của Mathilde như những phác thảo cho vở opera. Năm ca khúc nghệ thuật hay được nhắc đến với tên gọi “Những ca khúc trữ tình Wesendonck” và thường do giọng ca nữ thể hiện.<\/p>\n<p style=\"text-align: left;\">Bảy giờ sáng ngày 23-12-1857, Wagner đưa các nhạc công mà ông thuê (tất nhiên bằng tiền của Otto) đến bên thềm ngôi biệt thự của nhà Wesendonck. Họ chơi “Träume” (Dreams) [một tác phẩm trong chùm “Những ca khúc trữ tình Wesendonck”] để đánh thức Mathilde một cách dịu dàng trong ngày sinh nhật thứ 29 của cô. Minna thì chuẩn bị bánh mì, bơ và cà phê. Otto, lúc đó đang ở New York, cố gắng đảo ngược tình trạng kinh doanh đình đốn nghiêm trọng ở đây, đã hết sức tức giận khi biết hành động ngông cuồng và phô trương của Wagner.<\/p>\n<p style=\"text-align: left;\">Wagner còn tổ chức một buổi hòa nhạc trên bậc thềm khác vào ngày 21-3-1858 với 10 chương từ sáu bản giao hưởng của Beethoven. Ông dùng chiếc đũa chỉ huy làm bằng ngà voi do kiến trúc sư Gottfried Semper (nổi tiếng nhất với công trình nhà hát opera tráng lệ ở Dresden) thiết kế. Chiếc gậy mà Mathilde bỏ tiền ra mua sau này thuộc về bộ sưu tập tại Bayreuth<sup>2<\/sup> cho đến khi biến mất trong Chiến tranh Thế giới thứ hai.<\/p>\n<p style=\"text-align: left;\">Sự căng thẳng ở Đồi Xanh đã trở nên không thể chịu đựng nổi khi Wagner ngày càng công khai tình cảm dành cho Mathilde, dẫn đến sự tan vỡ mối quan hệ giữa hai gia đình. Ai cũng thở phào khi Wagner rời khỏi ngôi nhà trên Đồi Xanh. Ông gửi Minna tới vùng suối khoáng ở Brestenburg và vào ngày 17-8-1858, ông tới Venice một thời gian, rồi từ đó trở lại Thụy Sỹ &#8211; tới Lucerne – và bắt đầu một giai đoạn quyết định khác trong sự nghiệp sáng tác cũng như cuộc sống riêng của mình (với Cosima).<\/p>\n<p style=\"text-align: left;\">Đáng chú ý, Otto vẫn tiếp tục chu cấp tài chính cho Wagner, và Mathilde vẫn trao đổi thư từ mật thiết với nhà soạn nhạc ưa xê dịch. Gia đình Wesendonck cuối cùng đã bán căn biệt thự ở ngoại ô Zürich và ngôi nhà thôn dã gần đó trên Đồi Xanh vào năm 1871 rồi chuyển đến nước Đức thống nhất mới. Từ năm 1952, biệt thự của họ trở thành Bảo tàng Rietberg, nơi có bộ sưu tập giá trị về nghệ thuật châu Á, châu Phi, châu Đại Dương và châu Mỹ. Nhưng trong một buổi chiều ngập nắng trên ngọn đồi này, người ta vẫn có thể nghe thấy những tiếng vọng mờ ảo của thứ âm nhạc tình yêu đã được viết lên trong suốt quãng đời đầy biến động khi Richard Wagner dừng chân ở Zürich.<\/p>\n<p style=\"text-align: left;\"><strong><em>Fred Plokin<\/em><\/strong><\/p>\n<p style=\"text-align: left;\"><strong><em>Thanh Nhàn<\/em><\/strong><strong><em> (nhaccodien.info)<\/em><\/strong> lược dịch<br \/>\n&#8212;<\/p>\n<p style=\"text-align: left;\"><sup>1<\/sup> Trong lịch sử opera thế giới, Wagner là một trường hợp vô cùng hiếm hoi khi vừa sáng tác cả phần lời và nhạc cho một vở opera.<\/p>\n<p style=\"text-align: left;\"><sup>2<\/sup> Tại Bayreuth, thành phố với hơn 70 nghìn dân thuộc bang Bavaria của nước Đức, hằng năm, kể từ năm 1876, vẫn diễn ra một festival âm nhạc dành riêng cho các vở opera của Wagner. Wagner chính là người khởi xướng và thúc đẩy ý tưởng tổ chức festival này. Các buổi biểu diễn diễn ra trong một nhà hát đặc biệt, có nhiều cách tân về kiến trúc do chính Wagner tự mình giám sát việc thiết kế và xây dựng &#8211; Bayreuth Festspielhaus &#8211; để bảo đảm có thể chứa được những dàn nhạc lớn và thỏa mãn yêu cầu về bài trí sân khấu của nhà soạn nhạc. Festival trở thành điểm hành hương của những người hâm mộ Wagner, vốn phải chờ hàng năm trời mới mua được vé xem tại đây.<\/p>\n<p style=\"text-align: left;\">\n","protected":false},"excerpt":{"rendered":"<p>Câu chuyện về Richard Wagner có thể kể theo nhiều cách: thiên tài, nhà luận chiến, kẻ nổi loạn, người chỉ biết yêu mình và còn nhiều nhiều nữa. Trong [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[96],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2030"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=2030"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2030\/revisions"}],"predecessor-version":[{"id":6952,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2030\/revisions\/6952"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=2030"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=2030"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=2030"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}