{"id":2033,"date":"2019-08-26T10:47:37","date_gmt":"2019-08-26T03:47:37","guid":{"rendered":"https:\/\/nhaccodien.info\/web\/?p=2033"},"modified":"2022-04-01T17:25:23","modified_gmt":"2022-04-01T10:25:23","slug":"wagner-thien-than-hay-ac-quy","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/wagner-thien-than-hay-ac-quy\/","title":{"rendered":"Wagner – Thiên thần hay ác quỷ?"},"content":{"rendered":"<p style=\"text-align: left;\"><a href=\"https:\/\/nhaccodien.vn\/wagner-richard-1813-1883\/\">Richard Wagner<\/a> là một trong những nhân vật gây tranh cãi nhất trong lịch sử âm nhạc, và có lẽ là trong cả nghệ thuật. Những cuộc tranh luận bắt đầu từ chính cuộc đời nhà soạn nhạc, hơn 10.000 cuốn sách về Richard Wagner được xuất bản sau cái chết của ông vào năm 1883 và đến nay vẫn còn tiếp tục. Thế giới âm nhạc bị chia rẽ bởi những người tán thành Wagner và những người chống lại Wagner. Nhiều người đã thay đổi quan điểm của mình khi họ tìm thấy thêm nhiều tư liệu về nhà soạn nhạc yêu quý của họ, hoặc tên ác quỷ mà họ căm ghét. Nếu xét về thuộc tính cao nhất của nghệ sĩ, những thông tin về cuộc sống riêng tư của họ không phản ánh đúng bản chất những tác phẩm mà họ đã sáng tạo ra. Thông qua cuộc đời Wagner mà không cần giảng giải về sáng tác của ông, không cần chú tâm hoặc phân tích các phẩm của ông, bởi vì người ta thường bị hướng về những phản đề trong tinh thần của ông…. Wagner quả thật hết sức hấp dẫn: một nhà soạn nhạc gây ấn tượng sâu sắc lạ lùng nhưng cũng là một quái vật đích thực.<\/p>\n<p style=\"text-align: left;\">Wagner là một hỗn hợp đầy khó hiểu của tốt và xấu, của sự vĩ đại và tàn bạo, mẫu người thỉnh thoảng lại xuất hiện trong lịch sử Đức, đất nước của Immanuel Kant và Heinrich Himmler, của J.S.Bach và Walter Uilbricht, của Johann Wolfgang von Goethe và Joseph Goebbels. Tính kiêu ngạo của Wagner hoàn toàn bệnh hoạn. Nhà văn Deems Taylor đã từng viết rằng, Wagner có sự xúc động đầy kiên định của một đứa trẻ 60 tuổi. Ông hoàn toàn ngây thơ trước bất kỳ ý thức trách nhiệm nào và không có nguyên tắc nào trên mọi nẻo đường. Cosima, người vợ thứ hai của Wagner từng là vợ của một người bạn tận tâm của ông. Và trong khi Wagner cố gắng thuyết phục bà chia tay người chồng đầu tiên, ông đã viết thư cho một người đàn bà giàu có khác, người mà ông có thể lấy vì tiền… Wagner có nhiều kẻ thù, từng lăng mạ một người bạn chỉ vì bất đồng trong quan điểm về thời tiết. Ông hoàn toàn được kết luận là một kẻ còi cọc, đau ốm hay gắt gỏng nhưng lại là người đàn ông nhỏ bé đầy sức lôi cuốn của mọi thời đại. Điều gì sẽ xảy ra nếu Wagner là không phải là kẻ hay lật lọng với bạn bè của mình và những người vợ của họ? Trên thực tế, Wagner đã lừa dối những người bạn tử tế nhất của mình. Ví dụ, Otto Wesendock, người đã mua bản quyền hai tác phẩm <em>Rheingold<\/em> và <em>Walkure<\/em> vào năm 1859, đã có nhiều bài học kinh nghiệm với những đặc điểm tính cách của Wagner, và có thể không quá giật mình khi được biết rằng <em>Rheingold <\/em>đã được bán lại một lần nữa cho NXB Schott of Mainz mà không có lấy một phần hồi đáp từ Wagner cho người giữ bản quyền. Có vẻ như Otto được đền bù phần bản quyền cho <em>Gotterddammerung<\/em> nhưng tờ chứng nhận lại chưa bao giờ được thảo.<\/p>\n<p style=\"text-align: left;\">Sự căm ghét bệnh hoạn của Wagner với các nhà soạn nhạc Pháp, Đức và Do Thái đã đem lại cho ông một vị trí biểu tượng đối với Adolf Hitler. Nếu còn sống chắc Wagner có lẽ cũng không tưởng tượng ra nổi vị đắng này. Cuộc đối đầu giữa Wagner với các nhà soạn nhạc đương thời như F.Mendelssohn, J.Brahms… đã trở thành những cuộc chiến kỳ lạ trong thế giới âm nhạc. Không chỉ có vậy, Wagner còn căm ghét tất cả những nhà soạn nhạc bạn bè và ông ghét tất cả những gì mà ông học được từ họ. Wagner ghét Symphony “Scottish” của Mendelssohn, ghét Meyerbeer (mặc dù trong thời gian ở Pháp đã từng nhờ cậy đến sự giúp đỡ của Meyerbeer) và nhạo báng những vở grand opera đặc trưng kiểu Pháp nhưng sau đó lại sáng tác vở grand opera <em>Rienzi<\/em>. Ông ghét Scribe (Augustin Eugene Scribe: nhà viết kịch Pháp nổi tiếng đương thời) và tự viết phần libretto cho vở <em>Meistersinger<\/em>. Sự khác biệt giữa quan điểm mỹ học, những tác phẩm bút chiến và âm nhạc, những vở kịch của Wagner khiến người ta cảm thấy hoang mang. Trong “Opera và kịch”, luận thuyết quan trọng nhất của Wagner về opera như một hình thức nghệ thuật, xuất bản năm 1951, ông đã chỉ trích hết sức khắt khe Mozart: “Có vẻ như sự nghiệp sáng tác opera của Mozart không có nhiều nét đặc biệt, cách tiếp cận và khai thác vấn đề của ông ta thiếu cẩn thận. Mozart không suy nghĩ về tính mỹ học ẩn sâu trong các vở opera, trái lại ông chỉ sáng tác dựa trên bất cứ đề tài nào bắt gặp mà không hề có ý thức về nó”.<\/p>\n<p style=\"text-align: left;\">Trên lý thuyết, Wagner chỉ trích các đoạn duet và hợp xướng bởi vì phần lời của các trích đoạn này thường rất khó nghe. Theo những gì Wagner viết, phần lời cũng có vị trí quan trọng như âm nhạc, thậm chí có thể quan trọng hơn. Thế rồi khi sáng tác <em>Tristan và Isolde<\/em>, lại có một duet tình yêu kỳ diệu một cách phi thường trong màn 2 với phần lời được viết ra gần như không thể hiểu nổi bởi sự lấn át hoàn toàn của phần nhạc tràn ngập cảm xúc. Trong <em>Meistersinger<\/em>, không chỉ có aria, hợp xướng và ballet (tất cả những thứ mà Wagner căm ghét và xem thường ở Meyerbeer)… mà còn có cả một quintet! Và bởi vì Wagner là một nhà soạn nhạc thiên tài nên quintet đó đã trở thành một quintet vĩ đại được viết lên trên sân khấu opera. Về <em>Gotterdammerung<\/em> (Hoàng hôn của các vị thần), với những chai rượu bỏ thuốc độc, những đoạn hợp xướng và lối sáng tạo đầy táo bạo trên sân khấu kiểu Scribe, Bernard Shaw, một người bạn thân thiết và ngưỡng mộ Wagner, đã viết rằng, trong đó có nhiều điểm chung với <em>Un ballo in<\/em> <em>Maschera<\/em> (Vũ hội giả trang) của Verdi. Wagner thường tranh cãi rất quyết liệt với các nghệ sĩ opera về việc dàn nhạc và kịch bản vẫn bị phụ thuộc vào sự trưng trổ của giọng hát như trong các vở opera của Rossini và Bellini. Wagner đã loại trừ điều đó ra khỏi <em>Rheingold<\/em> và một phần của <em>Die<\/em> <em>Walkure<\/em>. Nhưng trong <em>Gotterdammerung<\/em>, <em>Meistersinger<\/em> và <em>Parisfal<\/em>, với những đoạn hợp xướng đầy sức mạnh được kế thừa từ Meyerbeer, Wagner đã sáng tác một vở siêu grand opera kiểu Meyerbeer, và trong <em>Der dliegende Hollander<\/em> và <em>Tanhause<\/em>, Wagner thường chấm dứt các trận đánh bằng những aria đẹp tuyệt mỹ.<\/p>\n<p style=\"text-align: left;\">Vấn đề chính của Wagner thường gặp phải, trớ trêu không xảy ra với đối thủ của ông mà lại là với những người bạn thân thiết. Người bạn gần gũi là Friedrich Niezsche trẻ tuổi, một nhà tư tưởng vĩ đại của nửa cuối thế kỷ 19, người cho rằng Wagner đã đem lại ý tưởng về “super man” (siêu nhân). Nhà triết học trẻ Niezsche tìm thấy và ngưỡng mộ con người lý tưởng lẫn con người nghệ sĩ trong Wagner. Thậm chí, đối với Niezsche thì Wagner đứng ở vị trí thứ hai sau nhà triết học Schopenhauer. Ông nhìn thấy trong Wagner hình bóng người anh hùng của Dionysus… Sự rạn vỡ xuất hiện khi sự ngưỡng mộ đầy lãng mạn của Niezsche bị thách thức bởi những bài phê bình âm nhạc đầy sức nặng của Wagner. Niezsche bắt đầu choáng váng khi cảm nhận được sự giả dối của Wagner. Với đặc ân là người bạn thân thiết, ông đã được đọc bản thảo viết tay cuốn tự truyện của Wagner và có thể đã có những nghi ngờ đầu tiên về bản chất của chính tác giả. Niezsche đã lên tiếng sau đó… Rằng cuốn tự truyện được ban hành của Wagner có nhiều hư cấu. Tôi có thể thú nhận rằng tất cả mọi điểm mà tôi biết từ sự miêu tả của Wagner tôi đều quan tâm với một sự nghi ngờ lớn. Ngay cả trong cuốn tiểu sử, ông ta đã thể hiện một sự thật của mình – ông ta là một nghệ sĩ.<\/p>\n<p style=\"text-align: left;\">Vào năm 1873, Nietzsche đã viết cho Wagner rằng ông không còn tin tưởng bất cứ điều gì thành thật ở trong con người Wagner nữa. Cuộc tan vỡ này được ấn định chính thức vào 9 năm sau, khi Nietzsche đến nghe vở <em>Parsifal<\/em>, thứ mà ông gọi là đạo Cơ đốc được cải biên cho những người hâm mộ Wagner. Nietzsche biết rằng Wagner là một người theo thuyết vô thần nhưng điều đó đã thay đổi hoàn toàn khi Wagner lấy Cosima. Nietzsche mặc dù có quan hệ hết sức thân thiết với Wagner nhưng vẫn cứ hoài nghi về tín ngưỡng của Cosima. Đó không còn là điều bí mật bởi Nietzsche đã biên tập rất nhiều bức thư bút chiến chống đạo Cơ đốc của Wagner. Nietzsche vốn thấu hiểu Wagner hơn bất kỳ ai, nên đã cảm nhận sự cơ hội chủ nghĩa và thiên về tín ngưỡng trong <em>Parsifal<\/em>. Wagner là người quan tâm nhiệt tình đến trạng thái tâm lý cao đạo kiểu tư sản của người Đức dành cho Chúa, Vua và đế chế. Nietzsche biết rằng đó là sự ngượng ngùng của Wagner nhằm thỏa mãn công chúng và thứ tâm lý số đông. Và đó là đoạn kết của một tình bạn đẹp. Wagner có thể sau này đã sống rất lâu nhưng Nietzsche thì nghiền ngẫm về sự thất vọng và lưu giữ phần nào sự tin tưởng về việc có khả năng đóng góp vào cuối sự nghiệp.<\/p>\n<p style=\"text-align: left;\">Nhiều người cho rằng, Wagner là người có trạng thái tâm lý phát xít bởi về cơ bản, tất cả những điều đó đã hiện lên một cách tự nhiên trong bộ “Ring”. Tâm lý phát xít là một sự thiên vị sức mạnh chống lại hòa bình, bạo lực chống lại hòa nhã, trả thù chống lại khoan dung; một sự ngợi ca sức mạnh và sự khinh miệt với sự yếu ớt; một sự tâng bốc sức mạnh và chế giễu những đau khổ. Wagner bắt đầu làm thơ và học triết học. Vào năm 1831, khi 19 tuổi, ông bắt đầu học nghệ thuật đối âm. Hai năm sau, Wagner viết <em>Die Feen<\/em> (Thần tiên) và một vở grand opera lịch sử <em>Rienzi<\/em>. Ông bắt đầu chịu ảnh hưởng của những người đi trước như Meyerbeer, Halévy, Spontini, Spohr, Méhul, Marschner và vay mượn thoải mái nghệ thuật của họ. Eduard Hanslick, một nhà phê bình âm nhạc người Áo gốc Czech, đã phát hiện ra phần cuối màn 1 là sự pha trộn giữa Donizetti với Meyerbeer và phần hợp âm sớm của Verdi. Wagner giận dữ về điều đó nhưng sau đó ông đã im lặng và viết <em>Der fliegende Hollander<\/em> (Người Hà Lan phiêu bạt), tác phẩm thể hiện tài năng của Wagner một cách rõ rệt (trên cuộc hành trình từ Riga vào năm 1839, Wagner đã phải trải qua những cơn gió dữ dội và theo lời miêu tả của ông thì khủng khiếp hơn cả chuyến thám hiểm của Columbus). Những trải nghiệm này ngay lập tức đã được đưa vào <em>Der fliegende Hollander<\/em>, như sự xuất hiện của người Hà Lan ở màn 1, bài hát của Senta và cuộc gặp gỡ của cô với người Hà Lan và cả phần hợp xướng của những hồn ma ở cuối màn 1. Vở opera được trình diễn ở Dresden vào năm 1843 nhưng khán giả đều cảm thấy đau khổ vì câu chuyện buồn thảm này. Sau 4 lần trình diễn, tác phẩm đã không được dàn dựng trong vòng 22 năm. <em>Tannhauser<\/em> (1845), <em>Lohengrin<\/em> (năm 1847) đều là những vở opera lãng mạn nhưng một lần nữa, đều là sự tỏa sáng của thiên tài Wagner. Với <em>Tannhauser<\/em> là sự kịch tính và kích động trong trạng thái tâm thần phân liệt của phụ nữ, qua hai nhân vật Elisabeth và Venus. <em>Lohengrin<\/em> là một vở opera thần tiên kiểu Đức và trong đó Wagner đã sử dụng những âm sắc cho dàn nhạc theo cách thức hoàn toàn mới mẻ, chưa từng xuất hiện trước đó. <em>Tannhauser<\/em> đã được trình diễn lần đầu tại Dresden vào năm 1845 nhưng trước đó, Wagner đã từng trải qua phiền toái với tác phẩm này vào năm 1861 tại nhà hát Opera Paris. Khi đó, để công diễn tác phẩm, Wagner đã phải viết một phiên bản khác và ngày nay, người ta gọi đó là “phiên bản Paris”. Trong buổi trình diễn lần thứ 2, rủi ro đã xảy ra khi các nhà quý tộc của câu lạc bộ đua ngựa đã tới nhà hát muộn và đã làm ầm lên khi biết rằng đã để lỡ phần ballet lộng lẫy ở đoạn mở đầu màn 1. Sau đó, họ đã tập hợp thành một hội phản đối Wagner. Khi vở opera trình diễn đến lần thứ 3, Wagner bị mất việc. <em>Lohengrin<\/em> là một vở xuất sắc và có quy mô lớn. Wagner đã viết một mạch 3 màn và khúc prelude. F.Liszt (cha vợ tương lai của Wagner) đã dàn dựng vở opera này ở nhà hát nhỏ Hoftheater của ông tại Weimar. Nhưng đáng tiếc quy mô dàn nhạc nhỏ chỉ có 38 nhạc công và ca sĩ thì chỉ là hạng 2. Dần dần, <em>Lohengrin<\/em> đã được biết đến như một tác phẩm phổ biến nhất của Wagner. Ảnh hưởng từ Weber hết sức rõ ràng nhưng phải công nhận rằng Wagner đã tỏ rõ sự vượt trội của mình, không nhà soạn nhạc nào trước ông lại có thể viết cho dàn nhạc ấn tượng hơn đến mức có thể nói rằng đó là trường phái Ấn tượng.<\/p>\n<p style=\"text-align: left;\">Vào năm 1849, Wagner đã tham gia cuộc cách mạng ở Dresden và phải trốn đến Thụy Sỹ nên đã không chứng kiến <em>Lohengrin<\/em> được trình diễn tại Đức cho đến năm 1861. Là người tị nạn ở Zurich, ông đã viết những tiểu luận “Das Kunstwerk der Zukunft” (Công việc nghệ thuật của tương lai) và “Oper und Drama” (Opera và kịch). Ông đã bị lôi cuốn bởi triết lý bi quan của Arthur Schopenhauer và tìm thấy câu trả lời đầy lãng mạn từ nhà triết học này về bản chất hài hòa tự nhiên của âm nhạc (âm nhạc là giai điệu… whose text is the world – Âm nhạc là giai điệu mà lời ca của nó (giai điệu) là thế gian). Ý tưởng vĩ đại và đúng đắn của Schopenhauer đã gây ấn tượng mạnh mẽ lên tâm hồn của Wagner. Nhưng Schopenhauer còn nói, âm nhạc quan trọng hơn ca từ, mối quan hệ giữa âm nhạc và phần ca từ là một cuộc hôn phối của một vị quý tộc và kẻ hành khất. Chủ nghĩa lãng mạn Đức thường cho rằng âm nhạc chiếm vị thế tối cao trong nghệ thuật nhưng Wagner viết rằng thi ca có thể bắt nguồn từ thần thoại, rằng nhạc sĩ có thể trở thành bè bạn của nhà thơ.<\/p>\n<p style=\"text-align: left;\">Dẫu sao, Wagner đã mở ra một khái niệm vĩ đại của sân khấu, nơi kịch, âm nhạc và ánh sáng đều được kết nối để tạo thành một sức mạnh toàn thể. Wagner đã lao động cật lực cho phần libretto cho các vở opera của chính mình. Trong một lá thư gửi nhà soạn nhạc Richard Strauss, Hugo von Hofmannsthal, một người chuyên viết libretto, ca ngợi cấu trúc kịch và sự xuất sắc không thể bắt chước của Wagner đã mở ra một con đường riêng cho âm nhạc. Một phần libretto tốt có thể đem lại một vở kịch hay và một người viết libretto vĩ đại hiếm khi xuất hiện hơn là một nhà viết kịch.<\/p>\n<p style=\"text-align: left;\">Thơ của Wagner nổi trội ở sự điệp âm. Trọng âm của âm tiết thứ 3 thường lặp lại âm đầu của âm tiết đầu tiên hoặc thứ hai, hoặc cả hai. Wagner thường lạm dụng điều này, hy sinh phần cảm xúc và sự trong sáng, rõ ràng của ngôn ngữ, như aria “Tình yêu sự chết” của Isolde trong vở <em>Tristan và Isolde<\/em>: “In des Wonnenmeeres wogenden Schwall, In des Welt-Atems wehendem All” (tạm dịch nghĩa: Hơi thở cuộc sống của tôi đã rời xa trong hương thơm ngọt ngào, trong sự ráng sức tột đỉnh, trong tiếng vọng vang rền, trong hơi thở chung của thế gian…). Tại Festival Bayreuth lần thứ nhất vào năm 1876, Lilli Lehmann vào vai Woglinde trong <em>Rheingold<\/em> đã đem lại một niềm vui bất ngờ khi hát dòng chữ đầu tiên trong “Ring”: “Weia! Wag! Woge, du Welle, walle zur Wiege! Wagala weia! Wallala weiala weia”. Đó là vẻ đẹp vô nghĩa trong tiếng Đức hoặc bất kỳ thứ tiếng nào khác nhưng tất cả các nhà phê bình âm nhạc đều cảm thấy lâng lâng khi chìm đắm trong âm nhạc. Phần viết dàn nhạc của Wagner luôn luôn tuyệt vời, có thể trình diễn riêng biệt và không bao giờ chỉ là phần đệm trên sân khấu. Giới phê bình âm nhạc đã từng tranh cãi rất nhiều về việc sử dụng yếu tố leitmotif của Wagner. Wagner đã không sáng tạo ra nó, Monterverdi đã từng sử dụng yếu tố chủ đề được nhắc đi nhắc lại này, và sau đó là André Grétry và C.W.Gluck nhưng Wagner đã phát triển nguyên lý này với một sự phóng túng lạ lùng. Leimotif của ông không phải là sự rập khuôn kỹ thuật này một cách cứng nhắc và máy móc. Wagner sử dụng leimotif để miêu tả đặc điểm của hoàn cảnh, nhân vật, xây dựng kỹ thuật viết cho dàn nhạc. Debussy đã gọi leimotif là danh thiếp của Wagner, nhưng quả thật đôi khi Wagner đã quá lạm dụng leimotif một cách ngớ ngẩn. Khi Brunhilde rơi lệ trong màn 3 của Siegfied, motif con rồng lại xuất hiện bất ngờ. Một vài người nghĩ rằng có thể đây là vấn đề khôi hài cá nhân nhưng sự hài hước của Wagner không hề tinh tế, ngoại trừ trong <em>Meistersinger<\/em>, khi ông bất ngờ gây ấn tượng cho người nghe với những sắc thái hài hước kỳ lạ (nhưng tất cả những điều về Wagner đều không thể đoán trước, cho mọi điều trong thói quen của ông, và cũng có nhiều biệt lệ). Trong khúc prelude của <em>Gotterdammerung<\/em>, chủ đề tình yêu của Siegmund và Sieglinde đã được sử dụng một cách khéo léo và đồng thời với sự hiến dâng của Brunhilde cho con ngựa 8 chân Grane, đã được sử dụng làm leimotif.<\/p>\n<p style=\"text-align: left;\">Khi Wagner bị yếu tố hoa mỹ, tráng lệ lôi cuốn, thứ thường xuất hiện trong các tác phẩm cuối đời, ông viết những phần âm nhạc giao hưởng tuyệt diệu của vẻ đẹp kỳ diệu của giác quan và sức mạnh cảm xúc, một trong những điều kiến bất cứ đôi mắt người nghe nào cũng phải nhắm nghiền và bị chi phối. Vấn đề của việc nghe opera của Wagner là sự đắm chìm của cảm xúc trên tất cả các nhà hát. Nếu như chúng ta tới tất cả các buổi biểu diễn opera của Wagner, chúng ta sẽ nhận biết một cách đồng thời những gì nghe được và thấy được trên sân khấu… và khoảng cách trong chúng ta.<\/p>\n<p style=\"text-align: left;\">Mọi nhà soạn nhạc đều cảm thấy vui mừng khi tác phẩm được trình diễn còn Wagner thì còn hơn cả thế. Wagner dù thế nào cũng là một kẻ ích kỷ nan y – Thomas Mann gọi ông là theatromaniac (một thứ tình yêu quá mức của nhà hát) – đã đòi hỏi hỏi phải trình diễn tác phẩm ở nơi linh thiêng, một đài kỷ niệm âm nhạc của ông ta, Festspielhaus tại Bayreuth, một thứ Valhalla của đế chế Đức (Valhalla là một ngôi nhà khổng lồ, tráng lệ trong thần thoại Na Uy). Wagner đã từng ở Bayreuth khi 24 tuổi vẫn còn là một nhạc trưởng trẻ túng quẫn, vào mùa hè năm 1835 và từng tuyên bố rằng, đến 10 con ngựa cũng không thể kéo ông ra khỏi nơi này. Wagner thường có những lời phát biểu ngông cuồng vào những năm đầu đời như thế. Trong vòng một ngày hoặc hơn thế, Wagner đã lên đường tới Nuremberg để chỉ huy một buổi hoà nhạc và ông không trở về đây suốt 35 năm. Vào năm 1870, khi cố gắng hoàn thành “Ring”, ông mới trở lại Bayreuth. Wagner mong muốn xây dựng một nhà hát riêng. Ông đã từng viết: “Tôi sẽ xây dựng một ngôi nhà riêng và rèn luyện các ca sĩ của riêng tôi. Tôi không quan tâm sẽ phải thực hiện điều đó trong bao lâu”. Wagner đã tới Bayreuth để tham quan nhà hát opera Margrave, một nhà hát theo phong cách baroque và rộng lớn nhất nước Đức thời kỳ ấy để có thể giải đáp cho những nhu cầu của ông. Nhưng Wagner đã quyết định lập tức là không bằng lòng với nguyên mẫu ấy. Khán phòng quá nhỏ và độ vang âm không đặc biệt. Sau đó, ông đã tới Green Hill, một triền đất dốc nhiều cây cối rộng khoảng một dặm ở phía bắc thành phố, và kết luận rằng đây sẽ là nơi xây dựng nhà hát lộng lẫy, nguy nga của mình. Ông nói: “Không ở bất kỳ nơi nào khác! Chỉ có thể là nơi này!”. Vào ngày 22-3-1872, công việc xây dựng bắt đầu. Wagner đã sáng tác hành khúc Imperial nhân sự kiện này và sau đó ông dàn dựng bản giao hưởng số 9 của Beethoven, tác phẩm yêu thích của ông. Wagner tin tưởng rằng mình đã nhận được sự ủy thác tiếp tục sự nghiệp âm nhạc từ Beethoven vĩ đại.<\/p>\n<p style=\"text-align: left;\">Festspielhaus đã được khai trương vào ngày 13-8-1876. Trong ngày mở màn, một cuộc diễu hành trang trọng của những nhân vật nổi tiếng và nhà soạn nhạc đã từ trung tâm của thành phố Bayreuth đến Green Hill. Festival đầu tiên là một màn nghệ thuật thành công nhưng lại thất bại thảm hại về tài chính (số tiền thiếu hụt lên tới 150.000 mark) và Wagner đã không thể trả nổi nợ cho đến tận năm 1882, một năm trước khi qua đời. Vào ngày 26-7-1882, <em>Parsifal<\/em> được trình diễn lần đầu tiên, đây là vở opera ba màn dựa trên thiên anh hùng ca bằng thơ về Parzival, chàng hiệp sỹ của Vua Arthur, và cuộc truy tìm Chén Thánh của chàng. Wagner đặc biệt coi <em>Parsifal<\/em> không phải là một vở opera mà như một “ein Bühnenweihfestspiel “ngày hội cho sự hiến dâng của sân khấu”. Wagner đã tập hợp được một dàn diễn viên ngôi sao: Hermann Winkelmann (Parsifal), Amalie Materna (Kundry), Emil Scaria (Gurnemanz), và Theodor Reichmann (Amfortas). Người được vinh dự trao trọng trách chỉ huy vở opera mang tính ngợi ca tinh thần Cơ Đốc giáo này là Hermann Levi, một người Do thái. Trong <em>Parsifal<\/em> có một nhân vật pháp sư Klingsor, người cố gắng mua chuộc các hiệp sĩ Thánh chiến. Thực sự Wagner còn là một pháp sư cao tay hơn cả Klingsor. Klingsor chỉ là một sự giễu nhại, Wagner thôi miên chúng ta bằng thứ âm nhạc đẹp kỳ diệu.<\/p>\n<p style=\"text-align: left;\">Có thể Wagner không phải là một nhà soạn nhạc theo logic của nhiều người và theo cách đó hình ảnh của ông luôn thăng trầm bằng tình cảm của khán giả yêu âm nhạc trên khắp thế giới. R.Wagner đã đưa ra nhiều vấn đề về triết học và đạo đức, một thiên tài … Và có thể cây hỏi này không thể dễ dàng có được một câu trả lời, nhưng có một điều có thể chắc chắn. Wagner là một con người phức hợp giữa con người âm nhạc và một người đạo đức, sẽ còn gây ngạc nhiên, tò mò cho khán giả nhiều năm nữa.<\/p>\n<p style=\"text-align: left;\"><strong><em>Thanh Nhàn (nhaccodien.info)<\/em><\/strong> tổng hợp<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Richard Wagner là một trong những nhân vật gây tranh cãi nhất trong lịch sử âm nhạc, và có lẽ là trong cả nghệ thuật. Những cuộc tranh luận bắt [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[96],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2033"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=2033"}],"version-history":[{"count":4,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2033\/revisions"}],"predecessor-version":[{"id":8697,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2033\/revisions\/8697"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=2033"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=2033"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=2033"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}