{"id":2387,"date":"2019-08-31T17:13:03","date_gmt":"2019-08-31T10:13:03","guid":{"rendered":"https:\/\/nhaccodien.info\/web\/?p=2387"},"modified":"2020-11-17T10:26:05","modified_gmt":"2020-11-17T03:26:05","slug":"cau-chuyen-tinh-lang-man-nhat-trong-lich-su-am-nhac","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/cau-chuyen-tinh-lang-man-nhat-trong-lich-su-am-nhac\/","title":{"rendered":"Câu chuyện tình lãng mạn nhất trong lịch sử âm nhạc "},"content":{"rendered":"<p style=\"text-align: left;\">Tình yêu khác thường của nhà soạn nhạc Robert Schumann đối với người vợ tài năng và chung thủy Clara Schumann là một minh chứng đẹp nhất về sự gắn bó giữa tình yêu và âm nhạc cổ điển.<\/p>\n<p style=\"text-align: left;\">Năm 18 tuổi, Robert Schumann tới Leipzig với mục đích học luật. Nhưng trong khi ông bắt đầu trở thành một sinh viên luật siêng năng thì cũng là lúc tình yêu với âm nhạc ngày càng lớn dần. Robert Schumann quyết định đi tìm giáo viên dạy piano và chọn Fried-rich Wieck, không chỉ vì danh tiếng của ông mà bởi Wieck có một cô con gái mới 9 tuổi nhưng đã bộc lộ những tài năng âm nhạc khác thường. Schumann cho rằng, nếu một người cha đã đem lại những thành công bước đầu cho con gái của mình ắt hẳn sẽ là một giáo viên giỏi. Chàng thanh niên 18 tuổi hết sức quan tâm đến cô bé tài năng sáng chói mang tên Clara này và thường ở bên cô bé nhiều giờ để kể cho cô nghe những câu chuyện thần tiên.<\/p>\n<p style=\"text-align: left;\">Đó là điểm bắt đầu của một cuộc tình lãng mạn nhất trong số các chuyện tình.<\/p>\n<p style=\"text-align: left;\">Schumann không chỉ theo học Wieck mà còn sống hai năm dưới chung mái nhà với thầy và được đối xử như một thành viên của gia đình. Khi Clara biểu diễn tại Zwickau, Schumann đã viết thư gửi mẹ mình, trong đó không tiếc lời ca ngợi cô bé thần đồng 13 tuổi. Và khi mẹ của Schumann gặp Clara, hai người cùng đứng bên cửa sổ nhìn Robert đi ngang qua, rồi bà mẹ siết lấy cô bé trong vòng tay và thì thầm: “Cháu có thể sẽ trở thành vợ của con trai bác trong một ngày nào đó”.<\/p>\n<p style=\"text-align: left;\">Khi Clara mới 14, Robert Schumann 23 tuổi, đã dành cho cô một tình yêu thật lãng mạn: “Ngày mai, đúng lúc 11 giờ, anh sẽ chơi khúc adagio trong Variations của Chopin và chỉ chăm chú suy nghĩ về em. Anh cầu xin em cũng làm như vậy, vì thế chúng ta vẫn có thể gặp gỡ và thấy nhau về mặt tinh thần”.<\/p>\n<p style=\"text-align: left;\"><strong>Tình địch của Clara<\/strong><\/p>\n<p style=\"text-align: left;\">Để thay đổi cảm xúc của chúng ta trong một tác phẩm âm nhạc cần phải có chút nghịch tai cũng như sự hòa âm của âm thanh ngọt ngào. Tiến trình của tình yêu đích thực không bao giờ được vận hành một cách êm ái, nhiều nhà thơ vĩ đại đã nói như vậy; tất nhiên là Clara và Robert cũng không thoát khỏi điều đó. Nốt nhạc nghịch tai đầu tiên đã xuất hiện dưới bóng dáng của một tình địch. Trong một chuyến lưu diễn, Clara đã gặp lại người quen là Ernestine von Fricken, cô gái từng theo học với Clara trong lớp học của ông Wieck. Sau đó không lâu, ông Wieck đã gửi Clara tới Dresden theo học lý thuyết âm nhạc với Reissiger. Trong suốt thời gian Clara vắng mặt, Robert đã bắt đầu có mối quan tâm khá lớn tới Ernestine. Robert miêu tả cô như “một cô gái ngây thơ đầy hấp dẫn, một tâm hồn trẻ thơ, mềm yếu và không kém phần sâu sắc, gắn bó với tôi và tất thảy vẻ đẹp được tạo bởi tình yêu chân thành nhất, đặc biệt là âm nhạc – nói tóm lại là một cô gái tôi có thể ao ước lấy làm vợ”.<\/p>\n<p style=\"text-align: left;\">Robert đã trao nhẫn cho Ernestine trước khi cô rời Leipzig, nhưng ngay sau đó, ông mới nhận ra đó chỉ là sự mê say ngắn ngủi, “một giấc mộng đêm hè”. Robert nhận ra sự tương phản giữa họ, và ông thấy rằng, Clara mới là cô gái ông yêu đích thực.<\/p>\n<p style=\"text-align: left;\">Với Clara, cô tuyệt vọng khi trở về nhà và biết rằng, Robert đã đính ước với Ernestine. Cô bắt đầu một tour diễn khác nhưng trái tim của cô thì không còn tha thiết với chuyến biểu diễn. “Clara biểu diễn một cách miễn cưỡng và dường như không muốn làm bất cứ điều gì nữa”, cha của cô viết từ Hamburg như vậy.<\/p>\n<p style=\"text-align: left;\">May mắn thay, cơn si cuồng với Ernestine cũng đã qua và kết thúc nhanh chóng. Trong nhật ký của mình, Robert đã ghi lại rằng, ông nhận được nụ hôn đầu tiên từ Clara vào tháng 11-1835, cô đã đón nhận tình yêu của ông.<\/p>\n<p style=\"text-align: left;\"><strong>Sự giận dữ của người cha<\/strong><\/p>\n<p style=\"text-align: left;\">Tiếng sấm giữa bầu trời xanh đã đột ngột đến khi cơn giận dữ của Wieck bùng lên: ông phát hiện ra mối tình của cô con gái qua lời mách bảo của những người quen biết. Ông giải quyết mọi chuyện theo cách riêng của mình, dọa bắn Schumann trừ khi Clara gửi lại tất cả những bức thư Schumann đã gửi cô. Wieck đã cố gắng làm tất cả để cố gắng tạo ra cảm tưởng rằng, Clara đã từ bỏ Robert. Khi Robert lén lút gửi cho Clara bản piano sonata Fa thăng thứ, tác phẩm ông đề tặng cô, và ông từng nói rằng “một trái tim đau khổ khóc than vì cô” nhưng ông đã không nhận được bất cứ sự hồi âm nào.<\/p>\n<p style=\"text-align: left;\">Một năm sau, Clara chơi tác phẩm này tại một buổi biểu diễn ở Leipzig. Schumann bí mật tới dự buổi biểu diễn để lắng nghe tác phẩm này. “Anh có đoán được, sau này Clara đã viết thư cho ông, rằng em đã chơi tác phẩm này bởi vì em không còn cách nào khác để bộc lộ cho anh thấy rõ nội tâm của em không? Em đã bị cấm làm điều đó, vì thế em chỉ còn cách đó để công khai tình cảm của mình.<\/p>\n<p style=\"text-align: left;\">Cô gái đang yêu đã có một cách làm tuyệt vời. Cô đã nhờ một người bạn thân thiết, rằng cô khẩn cầu Robert hãy gửi lại cô những bức thư mà cha cô một năm trước đây đã bắt cô phải trả lại Robert. Trái tim của Robert rung lên mãnh liệt khi nhận được thông điệp này. Điều đó tác động mạnh hơn cả bản sonata, bởi chứng tỏ thật sự rằng, Clara còn yêu ông. Robert trả lời lại rằng ông sẽ vẫn giữ những bức thư cũ nhưng cô sẽ có thể có nhiều bức thư mới rồi gửi một thông điệp cùng với một bó hoa. Trong bức thư này, ông yêu cầu cô chỉ cần viết một từ  “Vâng” và cô đã trả lời “Chỉ đơn thuần từ “vâng” mà anh đã hỏi em ư? Đó là một từ ngắn ngủi nhưng quan trọng biết bao! Tất nhiên, một trái tim tràn ngập tình yêu không thể nói lên lời. Từ sâu thẳm tâm hồn mình, em thì thầm với anh mãi mãi: Vâng”.<\/p>\n<p style=\"text-align: left;\"><strong>Tình yêu và âm nhạc<\/strong><\/p>\n<p style=\"text-align: left;\">Trong một bức thư, Schumann viết “Nếu như anh ứng tác bên cây đàn piano, nếu như anh sáng tác mà không phải suy nghĩ, thứ anh thiết tha muốn vẽ lên tất cả với một chữ cái lớn và hợp âm duy nhất – Clara”. Và Clara, cũng trong vòng xoáy ấy, chỉ có duy nhất ý nghĩ về Schumann khi chơi đàn. Sau khi miêu tả về sự phấn khích cô đem lại trong một buổi hòa nhạc tại Prague, cô viết trong bức thư gửi Schumann: “Em nghĩ về anh trong khi em chơi đàn và khi nhận được sự tán thưởng của khán giả, vì vậy toàn bộ khán giả cũng trở thành đồng cảm sâu sắc với em”. Trong bức thư khác viết từ Vienna, cô thổ lộ: “Mặc dù hoàng đế, hoàng hậu và những người khác trò chuyện với em, nhưng điều em cần nói với anh là em muốn trò truyện với anh biết nhường nào”.<\/p>\n<p style=\"text-align: left;\">Wieck không phải là người đánh giá thấp tài năng của Schumann, ngược lại, ông là một trong những người đầu tiên hiểu rõ giá trị của thiên tài. “Cha em đã nói về anh, Clara viết, với mọi người với nhiệt tình sôi nổi, và hỏi em có thể chơi một vài tác phẩm của anh không. Trong một dịp ông tổ chức một bữa tiệc lớn (trong bữa tiệc có những nhà thơ hàng đầu Vienna tới dự) chỉ để mọi người nghe em chơi “Carnaval” và trong tháng hai vừa qua ông đã bảo em chơi “Toccata” và “Etudes Symphoniques” của anh”.<\/p>\n<p style=\"text-align: left;\">Cuối cùng, Wieck đã miễn cưỡng đồng ý để Robert cưới Clara với điều kiện cặp vợ chồng trẻ không được ở tại Leipzig, nơi hoàn cảnh khiêm tốn của họ sẽ tương phản quá nhiều với sự giàu có của Mendelssohn và David. Về điểm này, Clara không đồng ý với cha mình. Cô từng viết thư cho Schumann rằng cô không thèm muốn những tàu ngựa và kim cương, cô chỉ ao ước cảm thấy sự tin tưởng rằng cuộc sống được đảm bảo mà không ảnh hưởng gì đến con đường nghệ thuật của mình. Công việc của một người vợ đằm thắm và một người mẹ hiền đối với Schumann dường như còn cao hơn cả sự nghiệp của một nghệ sỹ và một người dạy nhạc, ông đã từng viết cho Clara: “Em hãy chuyên tâm cho những buổi học thật tốt, nhưng khi em trở thành vợ anh, em không cần phải làm thêm bất cứ điều gì khác, bởi vì đó sẽ là công việc của anh”.<\/p>\n<p style=\"text-align: left;\">Schumann không chia sẻ quan điểm coi thường vị trí và quyền lực của phụ nữ trong xã hội thời kỳ đó. Ông không ngăn cản nỗ lực sáng tác của Clara mà còn khuyến khích cô, kết quả là cô đã sáng tác được nhiều ca khúc nghệ thuật có giá trị mà chưa bao giờ một nhà soạn nhạc nữ có được, những tác phẩm mà oái oăm thay lại phản chiếu tinh thần của Mendelssohn hơn là tinh thần của Schumann. Vào năm 1839, cô viết một cách đầy khiêm tốn: “Thời gian trước đây em vẫn nghĩ rằng em có tài năng về sáng tác, nhưng em đã thay đổi quan điểm này của mình. Một người phụ nữ không cần phải có nhu cầu sáng tác. Em có nên tiếp tục sáng tác nữa không? Em nghĩ rằng đó có thể là sự trưng bày của tính kiêu ngạo, thứ mà cha em trước đây vẫn thường khuyến khích em”.<\/p>\n<p style=\"text-align: left;\"><strong>Nhiều nốt nghịch tai<\/strong><\/p>\n<p style=\"text-align: left;\">Wieck đã đề nghị hoãn đám cưới lại hai năm và Clara cũng ưng thuận; vì vậy Robert đã ấn định đám cưới vào dịp lễ Phục sinh năm1840, nhưng một điều bất ngờ đã xảy ra trong quãng thời gian chờ đợi này.<\/p>\n<p style=\"text-align: left;\">Wieck đã giới thiệu những người đàn ông khác với Clara trong hy vọng rằng cô có thể từ bỏ Robert nhưng vô hiệu. “Thật kỳ lạ, cô viết, nhưng không một người đàn ông nào làm em cảm thấy hài lòng, em không màng đến họ, bởi vì chỉ một người khiến cho em được sống – Robert của em”.<\/p>\n<p style=\"text-align: left;\">Khi Wieck nhận thấy rằng mọi phương pháp đều vô hiệu, sự phẫn nộ càng tăng lên. Clara thấy cha mình ghi “không bao giờ tôi ưng thuận”, và gạch đậm hai gạch dưới dòng chữ này; rồi cô viết thư cho Robert: “Em khiếp sợ đến nhường nào với những điều đã xảy ra đó, em phải làm những việc không được sự cho phép của cha, không được cha mẹ ban phúc lành. Điều đó mới đau đớn làm sao! Nhưng em có thể không làm điều gì vì anh ư? Tất cả mọi thứ, mọi thứ”.<\/p>\n<p style=\"text-align: left;\">Nếu đó là trường hợp này, Robert hồi đáp, nếu cha em không bao giờ đồng ý, tại sao không chờ hai năm nữa– tại sao không giữ lấy luật pháp trong đôi tay chúng ta và tổ chức đám cưới bất ngờ? Schumann đã chuyển nhà và tờ “Tạp chí âm nhạc mới” ra hằng tuần của ông, để tới Vienna, bởi vì Wieck đã hứa sẽ đồng ý cho phép Schumann lấy Clara ở bất kỳ nơi nào trừ Leipzig; nhưng bây giờ ông mới phát hiện ra rằng, đó chỉ là phép “câu giờ” của Wieck. Wieck trở nên hết sức kích động, ông đe dọa rằng nếu Clara không khước từ Schumann thì có thể sẽ tước quyền thừa kế của cô và sẵn sàng chuẩn bị cho một vụ kiện kéo dài từ bốn đến năm năm.<\/p>\n<p style=\"text-align: left;\">Robert đã  buộc phải  thảo một văn bản tới Wieck, trong đó yêu cầu ông chính thức “trả tự do” cho con gái: “Chúng tôi cần một cơ sở vững chắc để tin cậy sau những điều khủng khiếp đã xảy ra, ông nợ điều đó với chính bản thân ông, với Clara và cả tôi”. Wieck đã đưa ra sự ưng thuận của mình phụ thuộc vào 6 điều về quá trình cư trú, tài sản của Clara và quyền thừa kế của cô, những điều kiện khiến không thể nghĩ rằng đó là một sự thỏa hiệp thực sự. Robert viết thư cho Clara, “Ông ấy, sau tất cả mọi diều, sẽ là cha của anh, và anh hứa với em rằng sau khi chúng ta thành hôn, anh sẽ làm tất cả để giảng hòa với ông ấy”.<\/p>\n<p style=\"text-align: left;\"><strong>Chương cuối<\/strong><\/p>\n<p style=\"text-align: left;\">Khi Clara từ chối chấp nhận những điều kiện của cha mình, ông trở nên giận dữ hơn bao giờ hết. Ông khước từ việc bàn giao tiền cho Clara, những đồng tiền cô thu được từ những buổi recital, trong lý lẽ rằng, cô còn nợ ông tiền cho hàng ngàn bài giảng.<\/p>\n<p style=\"text-align: left;\">Những hành động sau đó của Wieck giống như một kẻ điên dại hơn là một người cha. Wieck đã quay ra ủng hộ Kamilla Pleyel, một nghệ sĩ pianist, hỗ trợ các buổi biểu diễn của cô và tự cho phép làm tất cả những điều khác để làm tổn thương con gái mình. Ông cáo buộc Schumann là một kẻ nghiện ngập – một gánh nặng sai lầm gây tổn thương cực độ cho Clara.<\/p>\n<p style=\"text-align: left;\">Chứng điên cuồng này đã lên tới đỉnh điểm trong một bức thư mạo danh, Wieck viết gửi Clara tố cáo sự hung bạo của Schumann. Ông xếp đặt bức thư này đến tay cô chỉ trước khi bắt đầu một buổi recital quan trọng đầu tiên tại Berlin với hy vọng sẽ đưa cô đến sự suy sụp tinh thần. May mắn sao, buổi recital đó đã được hoãn lại bởi vì một chấn thương tay nhỏ của Clara.<\/p>\n<p style=\"text-align: left;\">Toà án mà Wieck lựa chọn đệ đơn đã bãi miễn vụ việc, sau một năm trì hoãn. Không có điều gì có thể ngăn cản được đám cưới, cuối cùng cũng được tổ chức một cách lặng lẽ vào ngày 12-9-1840. Schumann cho rằng “sự nhẫn nại siêu phàm” của họ đã được đền đáp bằng một liên kết hạnh phúc trên cả phương diện hôn nhân lẫn nghệ thuật. Khi tạm ngưng các bổn phận gia đình, Clara tiếp tục biểu diễn, giới thiệu với thế giới những kiệt tác của chồng mình bằng cảm hứng lấy từ trái tim đồng cảm của mình như ngày họ mới yêu nhau. Wieck đã giảng hòa và hạnh phúc thực sự đã tràn ngập trong gia đình họ.<\/p>\n<p style=\"text-align: left;\">Có thể thấy rằng, trong suốt cuộc đời sáng tác của mình, Robert Schumann đã tìm thấy nàng thơ của mình. Những sáng tác với cảm hứng từ tình yêu của họ như các tập ca khúc nghệ thuật “Frauenliebe und leben”, “Liederkreise Op.24”, “Liederkriese Op.39”, “Diechterliebe Op.48”, những tác phẩm thính phòng và giao hưởng khác đã trở thành kiệt tác.<\/p>\n<p style=\"text-align: left;\">Thế nhưng bất hạnh đã đến trong nhiều năm sau đó, chứng mất trí nhớ, nỗi ám ảnh thường trực về cái chết, sự suy sụp về tinh thần luôn giày vò Schumann. Vào một đêm lạnh tháng 2-1854, Schumann đã bí mật rời khỏi nhà và lao mình xuống dòng sông Rhine. Tuy được cứu sống nhưng Schumann đã rơi vào trạng thái điên loạn hoàn toàn khiến Clara buộc phải gửi ông vào một bệnh viện tâm thần ở gần Bonn. Hai năm sau, Schumann qua đời vào ngày 29-7-1856, để lại Clara góa bụa và 8 con nhỏ. Trong suốt những năm tháng còn lại của cuộc đời, Clara đã tiếp tục sự nghiệp biểu diễn với những kiệt tác của người chồng thiên tài.<\/p>\n<p style=\"text-align: left;\">“Clara đã sáng tác một chuỗi những tiểu phẩm, trong đó thể hiện một thứ âm nhạc đầy nhạy cảm, tinh tế hơn bất kỳ những tác phẩm cô ấy sáng tác trước đó. Nhưng việc có những đứa con, và một ông chồng luôn luôn sống trong vương quốc của huyễn tưởng, không thể duy trì công việc sáng tác. Cô ấy không thể sáng tác một cách thường xuyên, và tôi vẫn thường bối rối nghĩ rằng có biết bao ý tưởng sâu sắc đã bị đánh mất bởi nó đã không được viết ra”. (Robert Schumann đã ghi lại điều này trong nhật ký chung của ông và Clara).<\/p>\n<p style=\"text-align: left;\"><strong><em>Henry T.Finck<\/em><\/strong><\/p>\n<p style=\"text-align: left;\"><strong><em>Thanh Nhàn (nhaccodien.info)<\/em><\/strong> lược dịch<\/p>\n<p style=\"text-align: left;\">\n","protected":false},"excerpt":{"rendered":"<p>Tình yêu khác thường của nhà soạn nhạc Robert Schumann đối với người vợ tài năng và chung thủy Clara Schumann là một minh chứng đẹp nhất về sự gắn [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[98],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2387"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=2387"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2387\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=2387"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=2387"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=2387"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}