{"id":2422,"date":"2019-09-04T16:55:27","date_gmt":"2019-09-04T09:55:27","guid":{"rendered":"https:\/\/nhaccodien.info\/web\/?p=2422"},"modified":"2021-05-20T10:06:53","modified_gmt":"2021-05-20T03:06:53","slug":"tu-tau-dan-day-so-6-giong-son-truong-op-101","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/tu-tau-dan-day-so-6-giong-son-truong-op-101\/","title":{"rendered":"Shostakovich: Tứ tấu dây số 6"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Dmitri Shostakovich<br \/>\n<strong>Tác phẩm<\/strong>: Tứ tấu dây số 6 giọng Son trưởng, Op. 101<br \/>\n<strong>Thời gian sáng tác<\/strong>: từ ngày 7 đến 31\/8\/1956<br \/>\n<strong>Công diễn lần đầu<\/strong>: ngày 7\/10\/1956 tại Leningrad và ngày 23\/10\/1966 tại Moskva<br \/>\n<strong>Thời lượng<\/strong>: khoảng 22 phút<br \/>\n<strong>Tác phẩm gồm 4 chương<\/strong>:<br \/>\nI. Allegretto<br \/>\nII. Moderato con moto<br \/>\nIII. Lento (attacca)<br \/>\nIV. Lento – Allegretto<\/p>\n<p>Nhạc sĩ từng nói vui rằng ông viết bản tứ tấu này coi như quà sinh nhật lần thứ 50 của mình. Số opus của tác phẩm – thứ 101 với nghĩa hài hước ám chỉ “hơn một trăm” (chẳng thấy hài gì?). Chủ đề chính của tác phẩm có thể liên hệ với những hình ảnh thời thơ ấu hay mang chức năng “kỷ niệm”. Nó vô tư, vui đùa với những giai điệu đầy không khí tươi mới của tuổi trẻ, và cũng gần gũi với ca khúc thiếu trong sáng được lấy làm nhạc phim trong Berlin thất thủ (do chính nhạc sĩ sáng tác).<\/p>\n<p>Bản tứ tấu có cấu trúc khác biệt, đặc biệt là thiếu nhiều tương phản đột ngột vốn là đặc trưng cơ bản của Shostakovich, xét trong tương quan giữa các chương nhạc, cũng như khi quan sát Tứ tấu này khi đặt nó trong trọn bộ 15 tứ tấu. Chủ đề thứ 2 của <em><strong>chương 1<\/strong><\/em> gần như không hiện diện bất cứ sự tương phản hay kịch tính nào. Chương 1 phủ đầy các hợp âm ấm áp dễ chịu, và điều đặc biệt là cả 4 chương nhạc được kết thúc gần như với cùng một hợp âm giống nhau, ấm áp dễ chịu, dường như Shostakovich muốn nhấn mạnh yếu tố tổng thể thống nhất bên trong các chương – sự hài hoà.<\/p>\n<p><em><strong>Chương 2<\/strong><\/em> có lẽ là chương scherzo mang màu sắc trữ tình nhất trong các tứ tấu của Shostakovich. Tất cả các chủ đề của bản nocturnal scherzo (scherzo đêm) đôi khi gợi nhắc đến tính chất của khúc minuet, đôi khi lại mang hơi hướng điệu valse màu sắc phương đông, hay điệu sarabanda (vũ khúc có nguồn gốc Tây Ban Nha theo nhịp 3, trở nên phổ biến trong tổ khúc thời Baroque), chương này được nhắc đến trong một bài báo sau buổi công diễn như “phép màu lôi cuốn của một đêm tĩnh lặng, phong cảnh trữ tình vang âm hưởng thánh ca”.<\/p>\n<p><em><strong>Chương 3<\/strong><\/em> cũng khá khác thường – Được viết theo hình thức của thể passacaglia – chủ đề với nhiều biến tấu đa âm, được lặp đi lặp lại ở bè bass. Shostakovich yêu thích thể loại này, khi những giọng mới được thêm dần vào dệt nên tấm thảm âm nhạc với những lớp giai điệu ngày một dày thêm. Ông dùng nó để truyền tải nỗi buồn, những bi kịch dù nhẹ nhưng thấm dần vào tâm trí người nghe. Chương lento này là một không gian thiền định của toàn bộ tác phẩm với vẻ u buồn sâu sắc tuyệt đẹp.<\/p>\n<p><em><strong>Chương cuối<\/strong> <\/em>xây dựng trên 2 chủ đề gồm một điệu valse thôn dã và khúc polka vui nhộn – dần hoà tan trong bầu không khí thư giãn đầy tính chất an ủi.<\/p>\n<p>Sau tứ tấu số 6 sẽ không bao giờ tìm thấy thêm một tác phẩm nào thanh thản, hài hoà và thư thái như vậy. Một dạng khúc nhạc trữ tình, phút nghỉ giải lao xen giữa các tứ tấu của Shostakovich, nó hé lộ những khía cạnh khác thường của thế giới nghệ thuật của ông mà có lẽ là một trong những tác phẩm dễ gần và thân thiện nhất.<\/p>\n<p><em><strong>Lê Long (nhaccodien.info)<\/strong><\/em> tổng hợp<br \/>\nNguồn: Booklet “Shostakovich’s String quartet – Biểu diễn Borodin quartet”<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Dmitri Shostakovich Tác phẩm: Tứ tấu dây số 6 giọng Son trưởng, Op. 101 Thời gian sáng tác: từ ngày 7 đến 31\/8\/1956 Công diễn lần đầu: ngày [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[67],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2422"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=2422"}],"version-history":[{"count":3,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2422\/revisions"}],"predecessor-version":[{"id":6937,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2422\/revisions\/6937"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=2422"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=2422"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=2422"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}