{"id":2495,"date":"2019-09-08T16:24:05","date_gmt":"2019-09-08T09:24:05","guid":{"rendered":"https:\/\/nhaccodien.info\/web\/?p=2495"},"modified":"2020-11-14T09:48:14","modified_gmt":"2020-11-14T02:48:14","slug":"mstislav-rostropovich-toi-quan-tam-den-moi-nguoi","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/mstislav-rostropovich-toi-quan-tam-den-moi-nguoi\/","title":{"rendered":"Mstislav Rostropovich &#8211; Tôi quan tâm đến mọi người!"},"content":{"rendered":"<p style=\"text-align: left;\"><div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><strong><em>Julian Lloyd Webber là một nghệ sỹ cello có tiếng người Anh, một người đã đến với cây đàn cello chỉ vì sự ngưỡng mộ vô bờ bến đối với Rostropovich. Một trong những hạnh phúc lớn nhất trong đời của Webber chính là dịp được phỏng vấn Rostropovich. Có lẽ chúng ta nên gọi đây là một cuộc trò chuyện hơn là một cuộc phỏng vấn. Bởi vì người ta vẫn kể rằng, Rostropovich vốn coi trọng con người một cách tự nhiên và nhân hậu, bất kể địa vị cao thấp của họ. Dù là nguyên thủ quốc gia hay một người yêu nhạc thường dân, Rostropovich đều ôm hôn thắm thiết như nhau.<\/em><\/strong><\/p>\n<p style=\"text-align: left;\">Julian Lloyd Webber (JLW): Năm 1963, tôi đã được xem ông chơi Concerto của Dvorak ở Festival Hall. Khi ấy tôi mới 12 tuổi, nhưng đó chính là lúc mà tôi quyết định trở thành một nghệ sỹ cello. Chắc là ông đã nghe câu chuyện này nhiều lần &#8211; ông đã tham gia rất nhiều vào câu chuyện của cuộc đời tôi.<\/p>\n<p style=\"text-align: left;\">Mstislav Rostropovich (MR): Trong cả cuộc đời mình, tôi đã luôn muốn chơi nhạc với tình yêu dành cho tất cả các khán giả. Tôi đã từng chơi Concerto của Dvorak hàng nghìn lần, nhưng cứ mỗi lần chơi đến những đoạn cuối cùng của tác phẩm, đôi mắt tôi lại ngấn lệ, đó là một tác phẩm quá đẹp. Và đây chính là điều mà tôi luôn cố gắng mang đến cho khán giả.<\/p>\n<p style=\"text-align: left;\">JLW: Ông đã từng có chín buổi hòa nhạc ở London năm 1964, chơi 30 concerto khác nhau chỉ trong có bốn tuần. Tờ chương trình của ông có viết: &#8220;Trong thời đại của chúng ta, cello đã trở thành một người hùng.&#8221; Đó có phải là cách để ông luôn luôn thấu hiểu được cây đàn cello hay không?<\/p>\n<p style=\"text-align: left;\">MR: Đúng vậy. Quãng âm của đàn cello khiến nó trở thành người hùng. Giọng hát của nó là giọng tenor (nam cao). Khi đàn cello bước vào trong Concerto của Dvorak, nó giống như một nhà hùng biện vĩ đại.<\/p>\n<p style=\"text-align: left;\">JLW: Ông đã bao giờ chơi trong dàn nhạc chưa?<\/p>\n<p style=\"text-align: left;\">MR:  Có một lần duy nhất, đó là khi người bạn thân Dmitri Shostakovich của tôi soạn lại vở opera nổi tiếng của ông là <em>Lady Macbeth<\/em>, vở này đã từng bị chính quyền Liên Xô cấm biểu diễn. Shostakovich đã gọi phiên bản mới này là Katerina Ismailova. Ông đã nhờ tôi chơi trong dàn nhạc bởi vì có quá ít thời gian để diễn tập và dàn nhạc chơi cũng không tốt lắm.<\/p>\n<p style=\"text-align: left;\">JLW: Trong lần đầu tiên trình diễn ở Anh, ông đã làm việc với những nhạc trưởng như Sir Adrian Boult và Sir Malcolm Sargent. Ông thấy thế nào?<\/p>\n<p style=\"text-align: left;\">MR:  Tôi đã rất thích khi đến Anh lần đầu vào năm 1956. Boult thì hơi già và đôi lúc hơi lề mề. Tôi rất thích Sargent, ông ấy rất  đúng với tước hiệu “Sir”, luôn luôn có một bông hoa trên áo vét. Chúng tôi đã thu âm concerto của Miaskovsky – một tác phẩm rất lãng mạn và trữ tình.<\/p>\n<p style=\"text-align: left;\">JLW: Bố của ông, Leopold cũng là một nghệ sỹ cello giỏi nhưng chưa bao giờ được nhìn nhận một cách xứng đáng. Ông có nghĩ là ông đã học được điều gì từ bố không?<\/p>\n<p style=\"text-align: left;\">MR: Tôi có một niềm tin tôn giáo rất sâu sắc. Tôi tin là bố tôi vô cùng yêu tôi. Cho nên suốt đời tôi, lúc nào tôi cũng kế tục ông – bởi vì tôi cũng yêu ông. Ông mất khi tôi mới 14 tuổi, khi ấy gia đình tôi rất nghèo. Trong suốt thời gian chiến tranh, gia đình tôi phải sơ tán đến một thị trấn nhỏ gọi là Orenburg, và tôi phải chơi nhạc ở nhà thờ địa phương để kiếm 70 rúp – chỉ đủ mua một hộp bơ. Bây giờ tôi có một núi bơ! Tôi có nhiều thứ hơn là tôi xứng đáng, bởi vì Thượng đế ban cho tôi những thứ mà Người đã không ban cho bố tôi.<\/p>\n<p style=\"text-align: left;\">JLW: Bây giờ thì tiền có ý nghĩa như thế nào đối với ông?<\/p>\n<p style=\"text-align: left;\">MR: Tôi muốn sử dụng tiền theo một cách thật hay. Tôi đã lập nên các quỹ ở Nga. Các quỹ này đã giúp tiêm chủng miễn phí cho hơn một triệu trẻ em ở quê hương tôi. Tôi cũng thành lập các chương trình học bổng mang tên những người đồng hương vĩ đại của mình &#8211;  Oistrakh, Richter, Gilels, Shostakovich, Prokofiev và Schnittke. Những học bổng này sẽ giúp các nhạc công trẻ đến học ở nhạc viện Moscow. Bây giờ ở Nga không còn đào tạo âm nhạc miễn phí nữa.<\/p>\n<p style=\"text-align: left;\">JLW: Giống như Pablo Casals, ông cũng không e ngại khi nói ra chính kiến chính trị. Ông đã gửi một bức thư mở rất nổi tiếng đến tờ Pravda để bảo vệ cho Solzhenitsyn. Ông cũng đã kết bạn với các tổng thống Mỹ. Có bao giờ ông bị lôi cuốn vào chính trị không?<\/p>\n<p style=\"text-align: left;\">MR: Không bao giờ. Mọi người rất sai lầm khi nghĩ rằng tôi quan tâm đến chính trị. Thực ra là tôi quan tâm đến mọi người! Đầu tiên, tôi đã là một “công dân Xô Viết” rất gương mẫu, trước khi Solzhenitsyn gặp rắc rối. Nhưng khi tôi được biết Solzhenitsyn gặp nạn, tôi đã đến thăm và thấy ông ấy bị đối xử rất tệ. Tôi lo cho tính mạng của ông ấy. Tôi đã mời ông ấy về nhà mình để nương náu, và những rắc rối của tôi cũng bắt đầu từ đó.<\/p>\n<p style=\"text-align: left;\">JLW: Ông đã từng cộng tác với những nhà soạn nhạc lớn nhất thế kỷ 20: Prokofiev, Shostakovich, Britten. Bây giờ có còn nhà soạn nhạc nào tầm cỡ như vậy không?<\/p>\n<p style=\"text-align: left;\">MR: Tôi nghĩ là có thể có. Nhưng có lẽ là chúng ta chưa phát hiện ra họ. Tôi ngưỡng mộ Sofia Gubaidulina, nhà soạn nhạc cùng thành phố quê hương Baku với tôi. Ngoài ra tôi còn ấn tượng một nhà soạn nhạc trẻ tên là  Ali-Zadeh. Henri Dutilleux cũng rất hay.<\/p>\n<p style=\"text-align: left;\">JLW:  Ông và vợ ông Galina (<em>Vishnevskaya) đã sống với nhau hạnh phúc được hơn 50 năm rồi. Ông bà có bí quyết gì không?  <\/em><em> <\/em><\/p>\n<p style=\"text-align: left;\">MR: Bí quyết của chúng tôi là chúng tôi có nhiều lúc phải xa nhau! Chính âm nhạc đã đưa chúng tôi đến với nhau, nhưng tôi vẫn phải nói rằng, Galina chính là món quà mà Thượng đế dành cho tôi. Tôi sẽ kể cho anh cái lần đầu tiên chúng tôi gặp nhau. Lúc ấy tôi đang ngồi ở tiền sảnh một khách sạn ở Prague thì bỗng thấy một cô gái rất đáng yêu đang chậm rãi bước xuống cầu thang. Sau khi khẩn cầu Thượng đế, tôi đã mạnh dạn cầu hôn với cô ấy ngay lập tức. Bốn ngày sau đó, chúng tôi đã trở thành vợ chồng. Thỉnh thoảng cô ấy có phàn nàn với tôi về những nếp nhăn xuất hiện ở xung quanh mắt của cô ấy, tôi đã pha trò làm cô ấy cười rất nhiều và quên luôn chuyện đó. Gần đây có một tạp chí hỏi tôi: &#8220;Có đúng là ông bà đã lấy nhau chỉ sau có bốn ngày hay không?&#8221;, tôi trả lời: đúng. Họ lại hỏi: &#8220;Bây giờ, sau 50 năm, ông cảm thấy thế nào?&#8221;, tôi trả lời: thực ra tôi đã lãng phí mất bốn ngày.<\/p>\n<p style=\"text-align: left;\">JLW: Lịch trình biểu diễn của ông cả trên cương vị nhạc trưởng lẫn nghệ sỹ cello vẫn còn rất dày. Phải chăng từ “nghỉ hưu” không có trong vốn từ của ông?<\/p>\n<p style=\"text-align: left;\">MR: Hồi sinh nhật lần thứ 70, tôi đã từng nghĩ là tôi nên làm một chuyến nghỉ mát. Ngày thứ nhất, tôi đã nghĩ rằng: hay đây, mình đang ngồi trên bãi biển. Ngày thứ hai: cũng hay ra phết, mình đang ngồi trên bãi biển. Sang ngày thứ ba, tôi chỉ ước là tôi chết quách đi cho rồi, chán không thể tả được. Bây giờ thì tôi sẽ không bao giờ đi nghỉ nữa – tất nhiên là cho đến khi nào tôi nằm xuống và nghỉ vĩnh viễn!<\/p>\n<p style=\"text-align: left;\">JLW: Bây giờ ông đã gần 80 rồi, sự nghiệp tuyệt vời của ông đã truyền cảm hứng cho rất nhiều nghệ sỹ. Ông có nuối tiếc điều gì không?<\/p>\n<p style=\"text-align: left;\">MR: [trầm ngâm hồi lâu] Tôi nghĩ là không. Bởi vì chính tất cả những chương bi kịch trong cuộc đời đã làm nên tính cách của tôi.<\/p>\n<p style=\"text-align: left;\"><strong><em>Trần Trung Dũng (nhaccodien.info)<\/em><\/strong> dịch<\/p>\n<p style=\"text-align: left;\">[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/nhung-bien-tau-tuyet-voi-leonard-bernstein\/\">Những biến tấu tuyệt vời &#8211; Leonard Bernstein<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/dvorak-giao-huong-so-8\/\">Dvorak: Giao hưởng số 8<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/ve-cac-thang-am-len-day-dan-temperament\/\">Về các thang âm lên dây đàn (temperament)<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/bo-tri-mot-dan-nhac\/\">Bố trí một dàn nhạc<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/respighi-nhung-le-hoi-la-ma\/\">Respighi: Những lễ hội La Mã<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/tchaikovsky-francesca-da-rimini\/\">Tchaikovsky: Francesca da Rimini<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/dvorak-concerto-violin-giong-la-thu\/\">Dvorak: Concerto violin giọng La thứ<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/walter-bruno-1876-1962\/\">WALTER, BRUNO (1876-1962)<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/tchaikovsky-capriccio-italien\/\">Tchaikovsky: Capriccio Italien<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/mozart-giao-huong-so-25\/\">Mozart: Giao hưởng số 25<\/a><\/li><\/ul><\/p>\n<p style=\"text-align: left;\">[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"Thông tin chung Tác giả: Wolfgang Amadeus Mozart. Tác phẩm: Giao hưởng số 25 giọng Son thứ, K. 183 Thời gian sáng tác:Tháng 10\/1773 ở Salzburg. Độ dài: Khoảng 22 [...]","protected":false},"author":6,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[114],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2495"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=2495"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2495\/revisions"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=2495"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=2495"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=2495"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}