{"id":2803,"date":"2020-11-18T15:38:42","date_gmt":"2020-11-18T08:38:42","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=2803"},"modified":"2020-12-27T09:37:49","modified_gmt":"2020-12-27T02:37:49","slug":"giao-huong-so-12-giong-re-thu-nam-1917-op-112","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/giao-huong-so-12-giong-re-thu-nam-1917-op-112\/","title":{"rendered":"Shostakovich: Giao hưởng số 12"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Dmitri Shostakovich<br \/>\n<strong>Tác phẩm<\/strong>: Giao hưởng số 12 giọng Rê thứ “Năm 1917”, Op. 112<br \/>\n<strong>Thời gian sáng tác<\/strong>: Khoảng năm 1959–1961<br \/>\n<strong>Công diễn lần đầu<\/strong>: Ngày 01\/10\/1961 tại Leningrad dưới sự chỉ huy của Evgeny Mravinsky và Leningrad Philharmonic.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 40 phút.<br \/>\n<strong>Đề tặng<\/strong>: Tác phẩm được sáng tác để tưởng nhớ tới Vladimir Ilyich Lenin.<br \/>\n<strong>Tác phẩm có 4 chương<\/strong>:<br \/>\nChương I – Cách mạng Petrograd &#8211; Moderato — Allegro — Più mosso — Allegro<br \/>\nChương II – Razliv &#8211; Allegro (L&#8217;istesso tempo) —Adagio<br \/>\nChương III – Aurora &#8211; Adagio (L&#8217;istesso tempo) —Allegro<br \/>\nChương IV – Bình minh của nhân loại &#8211; Allegro (L&#8217;istesso tempo) —Allegretto — Moderato<br \/>\n<strong>Thành phần dàn nhạc<\/strong>: 3 flute (flute 3 kiêm piccolo), 3 oboe, 3 clarinet, 3 bassoon (bassoon 3 kiêm contrabassoon), 4 horn, 3 trumpet, 3 trombone, tuba, timpani, triangle, snare drum, bass drum, cymbals, tam-tam và dàn dây.<\/p>\n<p>Từ những năm cuối thập niên 30 của thế kỷ 20, Dmitri Shostakovich đã từng ấp ủ mong muốn sáng tác một tác phẩm về Vladimir Ilyich Lenin, vị lãnh tụ tối cao của Liên bang Xô viết dựa trên chất liệu văn học của một số nhà văn, nhà thơ trong đó có Vladimir Mayakovsky. Tuy nhiên vì nhiều lý do, trong đó có nguyên nhân chiến tranh thế giới thứ hai, nên ông chưa thực hiện được. Ý tưởng này quay trở lại vào năm 1959. Shostakovich muốn hoàn thiện tác phẩm của mình vào dịp kỷ niệm sinh nhật lần thứ 90 của Lenin vào tháng 4\/1960 nhưng không kịp. Sau đó, việc sáng tác tiếp tục bị gián đoạn khi ông bị ngã gãy chân tại đám cưới con trai mình Maxim vào tháng 10\/1960.<br \/>\nNhững năm đầu thập niên 60 của thế kỷ 20 là giai đoạn có nhiều biến động trong cuộc đời và sự nghiệp của Dmitri Shostakovich. Năm 1960, Shotakovich gia nhập Đảng Cộng sản Liên Xô và tháng 4\/1960, ông trở thành Tổng thư ký của Liên hiệp các nhà soạn nhạc Nga. Trước Đại hội Đảng Cộng sản Liên Xô lần thứ 22 vào tháng 10\/1961, ông đã hoàn thành tác phẩm tưởng nhớ tới Lenin, đó là bản giao hưởng số 12 được ông lấy tựa đề là Năm 1917, năm xảy ra sự kiện Cách mạng tháng 10 Nga gây chấn động thế giới.<br \/>\nCũng giống như bản giao hưởng số 11 trước đó, bản giao hưởng số 12 này cũng là một bản giao hưởng có tiêu đề. Shostakovich đã miêu tả lại cuộc Cách mạng tháng 10 xảy ra tại chính thành phố quê hương mình qua 4 chương nhạc: Cách mạng Petrograd (tên gọi khi đó của Leningrad, ngày nay là St. Petersburg) – Razliv (tên một vùng ngoại ô nổi tiếng của Petrograd) – Aurora (chiến hạm Rạng Đông) – Bình minh của nhân loại. Tác phẩm được xây dựng trên sự biến đổi từ một chủ đề chính duy nhất. Bản giao hưởng thường được biểu diễn liền mạch, không ngưng nghỉ giữa các chương.<\/p>\n<p><em><strong>Chương I<\/strong><\/em> bắt đầu với ngay chủ đề chính ở dạng sonata trên nền cello và double bass. Shostakovich cho biết tinh thần của âm nhạc dựa trên những ký ức của ông khi còn là một cậu bé 11 tuổi về việc Lenin đến và chiến đấu tại chính quê hương mình, thành phố Petrograd vào tháng 10\/1917. Một chủ đề trang nghiêm, rất Nga dựa trên hình dáng thánh ca của Chính thống giáo. Phần còn lại của dàn dây gia nhập và làm nổi bật thêm hoà âm của giai điệu. Giai điệu tăng dần âm lượng một cách đầy căng thẳng và bị cắt ngang bằng tiếng snare drum, bass drum và tam-tam bùng nổ, thông báo phần Allegro chính do tiếng bassoon gầm gừ dẫn dắt vào một chủ đề hành khúc chiến đấu. Những âm thanh chói tai và hung dữ cất lên, miêu tả những người dân Petrograd vùng lên chống lại chính quyền yếu kém đã thay thế Sa hoàng. Sau đó, mọi thứ lắng xuống nhường chỗ cho chủ đề chính thứ hai của chương nhạc, cũng bắt nguồn từ chủ đề chính đầu tiên; chủ đề này trữ tình hơn, dường như miêu tả những mong mỏi của người dân về một trật tự mới. Giai điệu lôi cuốn này được dần dần xây dựng và phát triển trên âm lượng rất lớn (fff).<br \/>\nPhần phát triển, vẫn dưới sự dẫn dắt của bassoon là một cuộc chiến trên đường phố đầy kịch tính với đỉnh điểm là một tiếng nổ khủng khiếp của tam-tam. Sau đó, chủ đề hai trở lại nhẹ nhàng trên dàn dây. Sau màn hợp ca tuyệt vời của dàn kèn đồng, chương nhạc khép lại yên bình trong những giai điệu dựa trên chủ đề chính trang nghiêm.<\/p>\n<p>Một đoạn nối dài khá tĩnh lặng dẫn đến phần Adagio của <strong><em>chương II<\/em> <\/strong>“Razliv”. Razliv là một địa danh nổi tiếng ở ngoại ô Petrograd, nơi Lenin sinh sống trong những tháng ngày này. Lại một lần nữa, cello và double bass giới thiệu một chủ đề đầy phiền muộn: một biến tấu từ chủ đề chính. Dàn horn tấu lên đồng âm giới thiệu một chủ đề mới đầy bất an: nặng nề và tiềm ẩn nguy hiểm. Trên thực tế, horn chiếm vị trí chủ đạo xuyên suốt chương nhạc này, định kỳ quay trở lại như một đoạn điệp khúc. Tiếp nối là các kèn gỗ độc tấu, nổi bật là flute, clarinet và bassoon, chiếm phần chủ đạo trong các giai điệu đầy u sầu. Một cảm giác mong đợi dần dần được hình thành thông qua giai điệu ghê rợn của bè dây. Sau đoạn độc tấu đầy sát khí của trombone, tiếng pizzicato ở âm vực thấp của bè dây trên chủ đề mở đầu chương nhạc đã dẫn đến chương tiếp theo.<\/p>\n<p><em><strong>Chương III<\/strong> <\/em>với tiêu đề “Aurora”, chiến hạm Rạng Đông đã nổ những phát pháo từ sông Nevaz vào Cung điện Mùa Đông vào ngày 26\/10\/1917, ngày nay vẫn được bảo tồn ở đó như là một bảo tàng. Trong chương nhạc mang phong cách scherzo, năng lượng được xây dựng chậm rãi với tiếng pizzicato của dàn dây cung cấp một phiên bản mới với chủ đề thứ nhất của phần Adagio với tiếng drum đầy đe doạ. Cuối cùng, chủ đề chính thứ hai của chương I trở lại trong tiếng trombone và tuba; nó đưa tới một âm lượng tăng dần dẫn đến tiếng nổ lớn của drum báo hiệu một vụ tấn công.<\/p>\n<p>Âm nhạc dẫn trực tiếp đến <em><strong>chương IV<\/strong> <\/em>“Bình minh của nhân loại”. Horn với tiếng violin theo sau tuyên bố một phiên bản mới vui tươi của chủ đề chính đầy trang nghiêm trước đó. Khi phần mở màn lắng xuống, violin lặng lẽ giới thiệu một phiên bản khiêu vũ của chủ đề Adagio ở chương II. Thật sự, chương cuối đầy ắp những sự lặp lại những chủ đề khác nhau của bản giao hưởng giờ được chuyển soạn thành một bài hát của lễ kỷ niệm. Cuối cùng, chủ đề trữ tình về những con người thống trị được gia nhập bằng dàn kèn đồng. Trong tiếng trống rộn rã, toàn bộ dàn nhạc tấu lên khúc khải hoàn kết thúc tác phẩm trong giọng Rê trưởng.<\/p>\n<p><em><strong>cobeo<\/strong><\/em> tổng hợp<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Dmitri Shostakovich Tác phẩm: Giao hưởng số 12 giọng Rê thứ “Năm 1917”, Op. 112 Thời gian sáng tác: Khoảng năm 1959–1961 Công diễn lần đầu: Ngày 01\/10\/1961 [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[67],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2803"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=2803"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2803\/revisions"}],"predecessor-version":[{"id":6527,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/2803\/revisions\/6527"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=2803"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=2803"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=2803"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}