{"id":291,"date":"2019-01-05T14:06:29","date_gmt":"2019-01-05T07:06:29","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=291"},"modified":"2019-08-30T14:44:44","modified_gmt":"2019-08-30T07:44:44","slug":"richter-sviatoslav","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/richter-sviatoslav\/","title":{"rendered":"RICHTER, SVIATOSLAV (1915-1997)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">\n<p>Sviatoslav Richter, một trong những nghệ sĩ piano Xôviết vĩ đại nhất thế kỷ XX sinh ngày 20 tháng 3 năm 1915 tại Zhitomir, Ukraine. Cha của ông, Theophile là một thầy giáo dạy piano và organ tại nhạc viện Odessa đã dạy ông những bài học âm nhạc đầu tiên. Mẹ ông, bà Anna là một nghệ sĩ tài năng rất đam mê âm nhạc và có họ xa với ca sỹ giọng Soprano người Thuỵ Điển Fenny Lind. Từ bé Richter đã có khuynh hướng tự học và phát triển kỹ thuật khác thường của mình bằng cách chơi đàn tất cả những gì mà cậu yêu thích. Mới 8 tuổi, cậu bé đã có thể chơi piano với bản nhạc là tổng phổ các vở opera, đặc biệt là các vở opera của Wagner. Richter có khả năng thuộc lòng khi nhìn vào bất cứ bản nhạc nào.<\/p>\n<p>Richter lớn lên ở Odessa, nơi mà cha cậu dạy ở nhạc viện. Cũng tại nơi đây còn có Emil Gilels và David Oistrakh _ những người mà sau này thường chơi hoà tấu thính phòng với Richter. Thời gian này Richter là người đệm đàn cho các nghệ sĩ khác. Lần đầu tiên công diễn với tư cách độc tấu của Richter là vào ngày 19 tháng 2 năm 1934 tại Nhà hát công nhân Odessa. Danh mục biểu diễn là các tác phẩm của Chopin như Ballade số 4, <i>Polonaise-fantasie<\/i>, Scherzo giọng Mi trưởng và một vài bản Nocturne, Etude, Prelude, tất cả đều rất khó. Buổi biểu diễn thành công rực rỡ và sự nghiệp của Richter thăng hoa từ đây.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><b>N<\/b>ăm 1937, Richter rời Odessa lên Moscow để xin học với nghệ sĩ piano và nhà sư phạm nổi tiếng Heinrich Neuhaus. Richter không muốn thi vào nhạc viện. Cậu chỉ đề nghị Neuhaus dạy mình. Neuhaus nghe Richter chơi đàn và thốt lên: &#8220;Đây là người học sinh mà tôi đã chờ đợi suốt cả cuộc đời. Với tôi cậu ấy là một thiên tài.&#8221; Neuhaus tuyên bố rằng mình chả có gì để dạy Richter nhưng vẫn nhận cậu làm học sinh và khuyên Richter nên thi vào nhạc viện và Richter đã đồng ý. Vào ngày 26 tháng 11 năm 1940, trong khi vẫn là sinh viên nhạc viện Moscow, Richter đã có buổi biểu diễn ra mắt tại đây. Trong chương trình, lần đầu tiên bản Piano Sonata số 6 của Prokofiev được giới thiệu với công chúng và Richter đã gây ấn tượng mạnh với khán giả và cả với chính bản thân tác giả. Khi Prokofiev hoàn thành Piano Sonata số 7 vào năm 1942, ông cũng muốn Richter là người đầu tiên biểu diễn tác phẩm này. Nghiên cứu tác phẩm trong 4 ngày và Richter biểu diễn vào tháng 1 năm 1943. Richter cũng là người đầu tiên chơi các Piano Sonata số 8 và 9 của Prokofiev trong đó bản số 9 được chính nhà soạn nhạc đề tặng ông.<\/div>\n<div style=\"text-align: left;\">Giải thưởng đầu tiên của Richter có được là trong cuộc thi dành cho nghệ sĩ xuất sắc nhất toàn Liên bang Xôviết vào năm 1945, ông đã giành được giải nhất. Trong ban giám khảo có cả Dmitri Shostakovich và Emil Gilels. Shostakovich sau này đã viết: &#8220;Richter là một hiện tượng phi thường. Tài năng của Richter làm ta bị choáng ngợp và mê mẩn. Tất cả những hiện tượng trong nghệ thuật âm nhạc đều được thể hiện ở trong ông.&#8221; Sau đó Richter nhận giải thưởng Stalin cũng như mọi sự công nhận chính thức và không chính thức của chính quyền Xôviết.<\/div>\n<div style=\"text-align: left;\"><b>N<\/b>ăm 1945, Richter đệm đàn cho một Soprano người Liên Xô, Nina Dorliak trong một chương trình với các bài hát của Rimsky-Korsakov và Sergei Prokofiev. Đây là lần gặp gỡ đầu tiên của sự gắn kết kéo dài hết cả cuộc đời họ. Hai người không đăng ký kết hôn nhưng sống với nhau rất chung thuỷ. Dorliak là người giữ thăng bằng cho tính khí bốc đồng của ông và còn là trợ lý cho người nghệ sĩ.<\/div>\n<div style=\"text-align: left;\">Là thành viên ban giám khảo trong cuộc thi mang tên Tchaikovsky lần thứ nhất năm 1958, Richter có ấn tượng mạnh mẽ với Van Cliburn đến nỗi ông đã luôn cho Cliburn điểm tối đa là 25 điểm tại tất cả các vòng thi. Cliburn giành chiến thắng nhưng từ đó trở đi Richter không bao giờ được mời làm giám khảo cho bất kỳ cuộc thi nào nữa.<\/div>\n<div style=\"text-align: left;\">Các thính giả phương Tây đã có cơ hội nghe Richter chơi đàn qua các bản ghi âm trong thập niên 50 và danh tiếng của ông đã bay xa. Khi Gilels lưu diễn tại Mỹ năm 1955, đáp lại sự khen ngợi của các nhà phê bình, Gilels nói: &#8220;Hãy chờ đến khi các bạn nghe Richter&#8221;! Sol Hurok &#8211; nhà tổ chức biểu diễn nổi tiếng đã rất cố gắng để thực hiện được một tour diễn nhưng cũng phải mất mấy năm mới được chính phủ Xôviết cho phép. Trong những năm 50, Richter thường xuyên biểu diễn tại các nước Đông Âu. Đến tận tháng 5 năm 1960 ông được phép tới phương Tây nhưng cũng chỉ được đến Helsinki. Năm tháng sau đó Richter có buổi ra mắt khán giả Mỹ tại Chicago. Ông đã chơi bản Piano Concerto số 2 của Brahms dưới sự chỉ huy của Erich Leinsdorf. Bản ghi âm được thực hiện sau đó và hiện nay còn trong catalog. Tại New York, Richter có 7 buổi biểu diễn trong 10 ngày tại Carnegie Hall vào tháng 10 năm 1960. Giảng viên Piano hàng đầu tại Julliard School, Rosina Lhevinne tán dương: &#8220;Richter là nhà thơ của âm nhạc&#8230; một hiện tượng phi thường của thế kỷ XX&#8221;. Arthur Rubinstein &#8211; người cũng có mặt trong một buổi biểu diễn của Richter tại Carnegie Hall cho biết: &#8220;Tôi tò mò khi thấy quảng cáo “Richter vĩ đại” nên đến xem buổi biểu diễn của ông. Trong chương trình có vài tiểu phẩm của Ravel, những tác phẩm đơn giản là có thể tin cậy được. Một âm thanh đẹp diệu kì, trước đó chưa bao giờ tôi được nghe một tiếng đàn piano hay như vậy. Đó dường như là một loại nhạc cụ khác. Tôi đã khóc! Richter là một nghệ sĩ khổng lồ với một trí tuệ siêu đẳng. Richter chơi piano và piano đối thoại lại với Richter. Richter đã hát với cây đàn của mình.&#8221;<\/div>\n<div style=\"text-align: left;\">Richter nhanh chóng khẳng định mình là một nghệ sĩ hàng đầu và nhận được rất nhiều lời mời biểu diễn và ghi âm. Ông đã đi lưu diễn nhiều nơi trên thế giới với nhiều dàn nhạc lớn nhưng ông không muốn kéo dài cách sống này. Việc lập kế hoạch biểu diễn trước đó nhiều năm đi ngược lại với bản chất con người ông. Ông thích theo đuổi cảm hứng và khám phá những tác phẩm mới.<\/div>\n<div style=\"text-align: left;\">Năm 1964 cùng với nhà sản xuất Jacques Leiser của hãng EMI, Richter thiết lập Festival <i>Fetes Musicales và Touraine<\/i> định kỳ hàng năm tại Mesley gần Tours. Richter dành toàn bộ thời gian này biểu diễn tại các vùng đồng quê của Pháp với những người bạn thân của mình như Benjamin Britten, David Oistrakh và Pierre Fournier. Ông yêu nước Pháp và có tới 30 mùa hè ông đã ở đây.<\/div>\n<div style=\"text-align: left;\">Bên cạnh sự nghiệp là nghệ sĩ Piano, Richter còn theo đuổi hội họa. Ông là tác giả của nhiều bức tranh màu nước tuyệt vời. Vào năm 1952, ông còn xuất hiện một lần với tư cách chỉ huy dàn nhạc. Lần đó là do một ngón tay của Richter bị thương nhẹ. Sợ rằng không bao giờ mình chơi đàn được nữa nên ông lao vào học nghề nhạc trưởng trong vài tuần. Ngón tay lành lại nhanh chóng và sau buổi chỉ huy bản Symphony &#8211; Concerto của Prokofiev với Mtislav Rostropovich, Richter lại quay trở lại bên bàn phím dương cầm.<\/div>\n<div style=\"text-align: left;\"><b>Ô<\/b>ng yêu thích các vở opera của Wagner, Tchaikovsky, Verdi và thường xuyên biểu diễn lại chúng trên cây đàn piano cho những người bạn của mình. Richter không thích điện thoại vì khi nói chuyện ông không nhìn thấy người đối thoại với mình. Ông cũng ghét đi máy bay và hay đi du lich bằng tàu hoả hoặc xe hơi. Ông rất yêu thích đi du lịch. Vào năm 1986, Richter đi ô tô từ Moscow đến Vladivostok bên bờ Thái Bình Dương và biểu diễn nhiều buổi tại các thi trấn nhỏ trong hành trình. Những năm cuối đời Richter thường bị chỉ trích vì hay huỷ bỏ các buổi biểu diễn vào phút cuối cũng như chỉ chơi với việc báo trước trong một khoảng thời gian rất ngắn chủ yếu là theo ý thích của bản thân. Trên thực tế, ông thường suy nghĩ và hành động theo cảm hứng.<\/div>\n<div style=\"text-align: left;\">Gần như trong toàn bộ cuộc đời mình, Richter chơi thị tấu rất tuyệt vời, ông có thể chơi ngay lập tức những bài mà ông chưa bao giờ thấy hoặc nghe trước đó. Trong những năm 80 vì trí nhớ suy giảm nên Richter mới chơi đàn với tổng phổ. Những năm cuối đời, khi biểu diễn ông yêu cầu phải tắt hết đèn chỉ để lại một bóng duy nhất trên cây đàn và toàn bộ khán giả chìm trong bóng tối. Điều này giúp người nghe tập trung hơn vào âm nhạc. Buổi biểu diễn cuối cùng của ông diễn ra vào những ngày cuối tháng 3 năm 1995 tại Lubeck nước Đức. Khi đó ông đã 80 tuổi và rất yếu. Chương trình gồm 3 Piano Sonata của Haydn và biến tấu dựa trên chủ đề Beethoven của Max Reger.<\/div>\n<div style=\"text-align: left;\"><b>Ô<\/b>ng qua đời ngày 1 tháng 8 năm 1997 tại Moscow. Ông được chôn tại nghĩa trang Novodevichy &#8211; cũng là nơi yên nghỉ của nhiều nhà soạn nhạc Nga vĩ đại như Alexander Scriabin, Sergei Prokofiev và Dmitri Shostakovich.<\/div>\n<div style=\"text-align: left;\">Danh mục các tác phẩm biểu diễn của Richter thật đồ sộ. Ông chơi rất nhiều từ Bach cho đến Stravinsky và Gershwin. Nhưng ông cũng có sự lựa chọn của riêng mình, ví dụ như không bao giờ ông chơi Piano Concerto số 3 của Rachmaninov hay Piano Concerto số 5 của Beethoven. Ông cảm thấy rằng có những người khác biểu diễn các tác phẩm này hay đến mức mà ông không đạt đến được. Richter cũng không biểu diễn hay ghi âm toàn bộ các Piano Sonata của Beethoven, Etude của Chopin hay Prelude của Rachmaninov. Nhưng ông là nhà vô địch về việc giới thiệu các tác phẩm không phổ biến mà ông cho rằng xứng đáng được chú ý. Điển hình trong số này là các Piano Sonata của Schubert. Richter đã làm được cái điều mà đương thời chỉ vài nghệ sĩ làm được. Chúng ta hãy nghe Glenn Gould nhận xét về Richter: &#8220;Đối với tôi, có hai hạng nghệ sĩ diễn tấu: những người tìm cách khai thác nhạc cụ của mình và những người còn lại. Ở hạng thứ nhất, ta có những nhân vật huyền thoại như Liszt, Paganini và những nghệ sĩ điêu luyện khác sống gần đây hơn. Có những người mà mối bận tâm chính là đặt mối quan hệ giữa họ và nhạc cụ lên đầu. Ngược lại, ta thấy có những nghệ sĩ cố gắng tạo ra nơi thính giả cảm giác về mối liên hệ trực tiếp giữa họ với âm nhạc và giúp thính giả tự cuốn mình không phải vào cách diễn tấu mà vào trong tự bản thân âm nhạc. Ngày nay, theo ý kiến của tôi, chẳng có ai làm đại diện cho hạng nghệ sĩ này tốt hơn Richter. Tôi đã nghe ông lần đầu tiên ở Moscow vào tháng 5, năm 1957. Ông chơi bản sonata cuối cùng của Schubert. Đó là một bản sonata rất dài. Richter đã chơi nó ở nhịp độ chậm nhất mà tôi chưa từng nghe. Tôi phải thú nhận hai lần: không nghi ngờ gì đây là một dị nhân, và tôi không phải là một người hâm mộ nhạc của Schubert. Từ trước đó tôi đã tập làm quen với cấu trúc lặp lại của nhiều tác phẩm của ông, điều làm tôi sốt ruột ghê gớm. Thế mà trong một giờ liên tục, tôi thấy mình ở trong một trạng thái thôi miên&#8230; Mọi thành kiến của tôi về Schubert đã biến mất. Chính người xuất hiện nổi đình nổi đám trước mặt tôi đã khiến tôi đột nhiên thay đổi. Ngày hôm này tôi vẫn còn nhớ điều đó. Tôi thấy ở Richter sự phối hợp của hai phẩm chất xem như không dung hòa được: một người cực lười phân tích và một người gần gũi tự nhiên với sự ứng tấu. Vậy là tôi hiểu rằng mình ở trước mặt một trong những “truyền đạt viên” có thế lực nhất của thời đại chúng ta&#8221;. Ông cũng hay chơi các Piano Sonata của Haydn (đây là do ảnh hưởng từ Prokofiev), những tác phẩm không phổ biến nhưng lại gây ngạc nhiên và làm hài lòng khán giả.<\/div>\n<div style=\"text-align: left;\">Thật khó để miêu tả phong cách biểu diễn của Richter trong vài từ. Sự tiếp cận của ông đối với mỗi tác phẩm và tác giả là khác nhau từ sự tôn trọng âm nhạc và kỹ thuật thay đổi theo năm tháng. Ở Bach la sự mát mẻ và kín đáo trong khi Liszt là rực rỡ và bốc lửa. Cảm nghĩ của ông về âm nhạc của Schumann là tràn đầy cảm xúc còn với Stravinsky là sống động và vui vẻ. Đó không phải là quan điểm cứng nhắc mà khi nghe ông chơi có thể dễ dàng nhận ra đó là sự thanh lịch, thông minh và kỹ thuật. Trong âm nhạc của Beethoven, Brahms, Scriabin hay Shostakovich, khi nghe Richter biểu diễn thì đó là âm thanh của chính tác giả. Không một nghệ sĩ nào khác có thể truyền tải cái hồn của mỗi bản nhạc một cách sinh động đến như vậy.<\/div>\n<div style=\"text-align: left;\"><b>M<\/b>ặc dù Richter ghi âm rất nhiều nhưng những gì tuyệt vời nhất là các buổi biểu diễn trước khán giả. Nằm trong số đó là &#8220;Những bức tranh trong phòng triển lãm&#8221; của Mussorgsky tại Sofia, Bungaria (mặc dù chất lượng thu không được tốt và khán giả tỏ ra quá ầm ỹ), các tác phẩm Piano của Scriabin tại Warsaw và tron bộ Cello Sonata của Beethoven cùng với Rostropovich tại Edinburgh. Trong các buổi này luôn đầy sự ngẫu nhiên và căng thẳng nhưng Richter đã mang đến cho người nghe một thứ âm nhạc tràn đầy sức sống. Các buổi trong phòng thu thì được chỉnh sửa kỹ càng và chính xác hơn tuy nhiên lại thiếu sự sôi nổi và mạo hiểm.<\/div>\n<div style=\"text-align: left;\">Richter không nắm giữ một cương vị nào tại nhạc viện và không bao giờ có học sinh theo như cách nói thông thường. Ông nói: &#8220;Tôi có thể dạy gì khi mà tôi vẫn đang học?&#8221; Richter là người bạn gần gũi với nhiều nghệ sĩ Piano trẻ tuổi như Lazar Berman, Andrei Gavrilov hay Zoltan Kocsis và không nghi ngờ gì việc ông có những chỉ dẫn cho họ. Gavrilov công nhận tầm ảnh hưởng của Richter đến thẩm mỹ âm nhạc của mình: &#8220;Richter không chỉ đơn thuần là một trường học lớn&#8221;.<\/div>\n<div style=\"text-align: left;\"><b>S<\/b>viatoslav Richter được cả một thế hệ người nghe nhạc biết đến bằng phong cách biểu diễn cũng như sự lựa chọn các tác phẩm của mình. Ông là nghệ sĩ duy nhất và không thể đoán trước đồng thời thu hút được một lượng lớn và trung thành những người noi theo. Một bộ phim gần đây của Bruno Monsaingeon với tựa đề: &#8220;Richter: điều bí ẩn!&#8221; giới thiệu về sự nghiệp và cuộc đời ông đã xuất hiện trên toàn thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i><span class=\"Apple-style-span\">Cobeo tổng hợp<\/span><\/i><\/b><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Sviatoslav Richter, một trong những nghệ sĩ piano Xôviết vĩ đại nhất thế kỷ XX sinh ngày 20 tháng 3 năm 1915 tại Zhitomir, Ukraine. Cha [...]","protected":false},"author":2,"featured_media":295,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/291"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=291"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/291\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/295"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=291"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=291"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=291"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}