{"id":297,"date":"2019-01-05T14:19:40","date_gmt":"2019-01-05T07:19:40","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=297"},"modified":"2020-09-13T10:32:09","modified_gmt":"2020-09-13T03:32:09","slug":"beecham-thomas","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/beecham-thomas\/","title":{"rendered":"BEECHAM, THOMAS (1879-1961)"},"content":{"rendered":"<p style=\"text-align: right;\"><em>“Có 2 quy tắc vàng dành cho dàn nhạc: bắt đầu cùng nhau và kết thúc cùng nhau. Công chúng sẽ không đưa ra lời phàn nàn nào cho phần giữa” &#8211; <strong>Thomas Beecham<\/strong><\/em><\/p>\n<p style=\"text-align: left;\"> Sir Thomas Beecham không chỉ đơn thuần là một nhạc trưởng tài ba. Kể từ đầu thế kỉ 20 cho đến khi qua đời vào năm 1961, tên tuổi của ông đã tạo ra ảnh hưởng vô cùng to lớn lên toàn bộ đời sống âm nhạc của nước Anh.Theo đánh giá của nhà phê bình âm nhạc nổi tiếng Neville Cardus, Sir Beecham là nhạc trưởng đầu tiên của Anh có sự nghiệp quốc tế đáng kính trọng và được thừa nhận một cách rộng rãi. Sinh trưởng trong một gia đình giàu có, Beecham đã rất nhiều lần tự bỏ tiền túi để tổ chức các buổi biểu diễn opera với một danh mục dài và được lựa chọn kĩ lưỡng tại các nhà hát như Covent Garden, Drury Lane, His Majesty’s Theatre từ những năm 1910 cho đến khi nổ ra cuộc chiến tranh thế giới lần thứ 2 với sự tham gia của nhiều ngôi sao quốc tế.<\/p>\n<p style=\"text-align: left;\"> Beecham cũng được biết tới như một nhà hoạt động âm nhạc năng nổ và đầy nhiệt tình. Ông chính là người đứng ra thành lập 2 dàn nhạc London Philharmonic và Royal Philharmonic và duy trì mối quan hệ rất thân thiết với Liverpool Philharmonic và Hallé Orchestra ở quê nhà. Beecham có một sự lựa chọn danh mục các tác phẩm biểu diễn đầy phóng khoáng, không câu nệ. Ông chú ý nhiều đến các nhà soạn nhạc mà tác phẩm của họ ít được biểu diễn ở Anh trước đó như Frederick Delius hay Hector Berlioz.<\/p>\n<p style=\"text-align: left;\">Beecham còn nổi tiếng vì tài hài hước, dí dỏm của mình. Nhiều giai thoại xung quanh ông vẫn được thường xuyên nhắc lại cho đến tận bây giờ, sau hơn 50 năm kể từ ngày ông qua đời.<\/p>\n<p style=\"text-align: left;\"><strong> S<\/strong>ir Thomas Beecham sinh ra trong một gia đình giàu có vào ngày 29\/4\/1879 tại thành phố St. Helens, gần Liverpool, Anh. Ông nội của cậu, cũng tên là Thomas là người đã thành lập nhà máy sản xuất thuốc mang tên Beecham’s Pills. Năm 1885, công việc kinh doanh tiến triển rất tốt đẹp, gia đình cậu chuyển đến sinh sống tại một lâu đài của xứ Ewanville, Blacklow Brow thuộc vùng Huyton, nay là Merseyside. Ngôi nhà cũ được dùng vào việc mở rộng nhà máy.<\/p>\n<p style=\"text-align: left;\"> Năng khiếu âm nhạc được cậu bé bộc lộ từ rất sớm. Chỉ mới 7 tuổi, Thomas đã tự mày mò nghiên cứu tổng phổ các vở opera của Richard Wagner và 10 tuổi, cậu đã tự tổ chức thành lập một dàn nhạc nhỏ. Cậu bé Thomas theo học tại trường Rossall từ năm 1892 đến năm 1897. Trong thời gian này cậu mơ ước được học nhạc tại một nhạc viện ở Đức nhưng cha cậu, ông Joseph đã ngăn cản và cậu tiếp tục học tại Wadham Collage, Oxford. Cuộc sống sinh viên không hợp với sở thích của Thomas và cậu đã thành công trong việc thuyết phục cha cho phép mình rời Oxford vào năm 1898. Ngay sau khi rời trường, cậu theo học sáng tác với Charles Wood tại London và Moritz Muszkowski tại Paris. Còn với nghề chỉ huy, Thomas hoàn toàn tự học.<\/p>\n<p style=\"text-align: left;\"><strong> T<\/strong>háng 10\/1899, Hans Richter, nhạc trưởng của Hallé Orchestra bị ốm trong khi đang chuẩn bị cho một buổi hoà nhạc tại St. Helens. Ông Joseph Beecham, cha của Thomas, khi đó là thị trưởng đã tuyên bố cậu con trai 20 tuổi đầy tài năng của mình sẽ là người thay thế. Buổi hoà nhạc đã thành công rực rỡ và là sự khởi đầu hoàn hảo cho sự nghiệp chỉ huy của Thomas. Kể từ đó, vị nhạc trưởng vốn hoàn toàn tự học đã có được những bước tiến thần kì.<\/p>\n<p style=\"text-align: left;\"> Sau một thời gian là nhạc trưởng của Hallé Orchestra, Beecham có được buổi chỉ huy đầu tiên tại London vào năm 1905 và năm 1906, anh đứng ra thành lập New Symphony Orchestra từ nguồn tiền của gia đình. Ngay từ khi khởi nghiệp, Beecham đã luôn luôn lựa chọn tác phẩm biểu diễn theo khẩu vị của mình chứ không lựa theo ý thích của công chúng. Chính trong thời kì này, Beecham đã lần đầu tiếp xúc với âm nhạc của Frederick Delius và ngay lập tức ông bị cuốn hút. Beecham có một tình yêu sâu sắc với các tác phẩm của Delius và thưởng xuyên biểu diễn chúng trong suốt sự nghiệp của mình. Anh nhận thức được rằng để New Symphony Orchestra có thể cạnh tranh với những dàn nhạc khác tại London như Queen’s Hall Orchestra hay London Symphony Orchestra vừa mới được thành lập, dàn nhạc phải có quy mô lớn hơn để có thể biểu diễn được những bản giao hưởng đồ sộ đồng thời phải xuất hiện tại những phòng hoà nhạc danh tiếng. Tháng 10\/1907, Beecham và New Symphony Orchestra (sau khi đã được mở rộng) thực hiện một chương trình hoà nhạc tại Queen’s Hall. Đêm diễn gồm toàn những tác phẩm ít được biết đến như La fôret enchantée (Vincent D’Indy), thơ giao hưởng Šárka trích từ tổ khúc Má vlast(Bedrich Smetana) và bản giao hưởng giọng Son thứ của Edouard Lalo. Beecham tỏ ra rất yêu thích bản giao hưởng của Lalo và hơn 50 năm sau ông đã ghi âm tác phẩm này.<\/p>\n<p style=\"text-align: left;\"><strong> N<\/strong>ăm 1908, Beecham từ bỏ New Symphony Orchestra vì những mâu thuẫn nội bộ. Sau này New Symphony Orchestra đổi tên thành Royal Albert Hall Orchestra. Chỉ một năm sau, Beecham lại thành lập một dàn nhạc mới: Beecham Symphony Orchestra. Để tránh lặp lại tình trạng đáng tiếc như lần trước, Beecham lựa chọn các nhạc công rất kĩ càng. Anh không tuyển người từ các dàn nhạc khác mà chủ yếu lấy từ các hiệp hội âm nhạc địa phương, những người chiến thắng trong các cuộc thi và từ các nhạc viện. Hầu hết những nhạc công này chỉ ở độ tuổi dưới 25, một số người sau này trở nên nổi tiếng nhưAlbert Sammons, Lionel Tertis, Eric Coates và Eugene Cruft. Anh đã chỉ huy dàn nhạc này cho đến khi cuộc chiến tranh thế giới lần thứ nhất nổ ra. Tuy nhiên do sự lựa chọn tác phẩm của Beecham không hợp với thị hiếu của khán giả nên các buổi biểu diễn của anh không quá thu hút công chúng.<\/p>\n<p style=\"text-align: left;\"> Năm 1910, với sự hậu thuẫn to lớn về tài chính của gia đình, Beecham tiếp quản công việc quản lý kinh doanh và tổ chức biểu diễn cho Covent Garden &#8211; nhà hát danh giá nhất nước Anh. Trong năm này, Beecham đã giới thiệu tổng cộng 34 vở opera, trong đó các vở như Die Meistersinger von Nürnberg (Wagner), Salome và Elektra (Richard Strauss) đã lần đầu tiên ra mắt khán giả Anh và làm phong phú thêm đời sống âm nhạc nơi đây. Tuy nhiên chỉ 4 vở là đem lại lợi nhuận: Salome, Elektra, Les contes d’Hoffmann (Jacques Offenbach) và Die Fledermaus (Johann Strauss). Beecham cũng đã mời Feodor Chaliapin, đoàn Ballets Russes của Sergei Diaghilev, Wilhelm Furtwangler, Erich Kleiber cũng như nhiều nghệ sĩ danh tiếng khác đến biểu diễn tại London. Trợ lí của Beecham lúc này là Percy Pitt và Bruno Walter &#8211; sau này cũng trở thành một nhạc trưởng xuất chúng.<\/p>\n<p style=\"text-align: left;\"> Năm 1911 và 1912, Beecham Symphony Orchestra và đoàn Ballets Russes của Sergei Diaghilev đã có các buổi biểu diễn tại Covent Garden và Krolloper, Berlin dưới sự chỉ huy của Beecham và Pierre Monteux &#8211; nhạc trưởng chính của Ballets Russes. Beecham được mọi người rất khâm phục khi chỉ huy tác phẩm Petrushka vốn vô cùng phức tạp của Igor Stravinsky chỉ với 2 ngày nghiên cứu tổng phổ và không dàn dựng trước. Năm 1913, Beecham lại một lần nữa giới thiệu một số vở opera mới tại Anh như Der Rosenkavalier (R. Strauss) và 3 vở opera của các nhạc sĩ Nga: Boris Godunov, Khovanshchina (Modest Mussorgsky) và Maid of Pskov (Nikolai Rimsky-Korsakov) với sự xuất hiện chói sáng của giọng bass huyền thoại Feodor Chaliapin. Tháng 7 năm 1913, chỉ 6 tuần sau khi Le Sacre du printemps (Stravinsky) lần đầu tiên được công diễn trên phạm vi toàn thế giới tại Paris, khán giả Anh đã được thưởng thức tác phẩm này dưới sự chỉ huy của Monteux. Beecham có chung quan điểm với Monteux về Le Sacre du printemps, họ thích Petrushka hơn. Trong suốt mùa diễn này, Beecham nhường bục chỉ huy của Beecham Symphony Orchestra cho Monteux và một vài nhạc trưởng khác. Ông chỉ trở lại vị trí này vào năm sau đó với Prince Igor (Alexander Borodin) cùng Chaliapin và The Nightingale (Stravinsky).<\/p>\n<p style=\"text-align: left;\"><strong> K<\/strong>hi cuộc chiến tranh thế giới lần thứ nhất nổ ra, Beecham vẫn kiên trì với công việc của mình. Không một chút thù lao, âm nhạc dưới baton của ông vẫn vang lên tại London và Manchester (nơi ông nung nấu một kế hoạch lớn lao là xây một nhà hát opera tại đây). Ngoài việc chỉ huy, Beecham vẫn tiếp tục hỗ trợ tài chính cho 3 cơ quan là Hallé Orchestra, London Symphony Orchestra và Royal Philharmonic Society. Năm 1915, ông thành lập Beecham Opera Company với nòng cốt là các ca sĩ Anh và thường xuyên biểu diễn tại London cũng như một số thành phố khác, đặc biệt là Manchester. Năm 1916, vì những đóng góp không mệt mỏi của mình cho âm nhạc, ông được Nữ hoàng Anh phong tước Hiệp sĩ (Sir) và thừa kế tước hiệu Nam tước từ người cha sau khi ông Joseph qua đời một năm sau đó. Sau khi chiến tranh kết thúc, Beecham lại quay trở lại với công việc của mình tại Convent Garden. Tuy nhiên, ông không còn gây được tiếng vang như giai đoạn trước đó, Beecham chỉ chỉ huy 9 trên tổng số 40 buổi trong mùa diễn 1919 &#8211; 1920. Và thời điểm này cũng là lúc tình hình tài chính của ông và gia đình bắt đầu gặp những khó khăn. Tuy nhiên đến năm 1923, mọi việc đã trở nên tốt đẹp và Beecham lại cầm lấy đũa chỉ huy của mình.<\/p>\n<p style=\"text-align: left;\"> Sau khi trở lại, Sir Beecham ngay lập tức thực hiện hàng loạt chuyến biểu diễn. Tháng 3\/1923 là với Hallé Orchestra tại Manchester và tháng 4, ông cùng contralto Clara Butt xuất hiện trong đêm diễn với London Symphony Orchestra. Beecham đã thiết lập mối quan hệ lâu dài với London Symphony Orchestra bằng cách thương thuyết với đài BBC để dàn nhạc có những buổi diễn định kì được phát sóng trên đài phát thanh.<\/p>\n<p style=\"text-align: left;\"><strong> N<\/strong>ăm 1931, nhạc trưởng trẻ đang lên Malcolm Sargent tiếp cận với Beecham đề nghị thành lập một dàn nhạc riêng, có lịch diễn ổn định với sự hỗ trợ một phần từ phía  gia đình Courtauld &#8211; người bảo trợ cho Sargent. Ban đầu Beecham và Sargent nhắm tới việc cải tổ London Symphony Orchestra nhưng dàn nhạc này phản đối lại việc loại bỏ và thay thế những nhạc công có trình độ non yếu. Đến năm 1932, Beecham mất hết kiên nhẫn và cùng với Sargent thành lập London Philharmonic với 106 nhạc công được tuyển chọn từ nhiều nơi, bao gồm những nghệ sĩ trẻ, những nghệ sĩ đến từ các thành phố khác vả có cả những người từ London Symphony Orchestra chuyển sang. Buổi biểu diễn đầu tiên của London Philharmonic diễn ra tại Queen’s Hall vào ngày 7\/10\/1932 dưới sự chỉ huy của Beecham. Sau tác phẩm đầu tiên Overture Le carnaval romain, Op. 9 của Berlioz, khán giả trở nên quá phấn khích, nhiều người đứng lên trên ghế và cổ vũ dàn nhạc cũng như vị nhạc trưởng của họ. Trong suốt 8 năm sau đó, London Philharmonic thực hiện hàng trăm buổi diễn tại Queen’s Hall, cùng Beecham tham gia công diễn nhiều vở opera tại Convent Garden và ghi âm nhiều đĩa hát. Ngay trong những ngày đầu thành lập này, khán giả London đã được chứng kiến một buổi biểu diễn đáng nhớ khi thần đồng Yehudi Menuhin đã biểu diễn các Violin concerto của Wolfgang Amadeus Mozart và Johann Sebastian Bach cùng Beecham và London Philharmonic và Violin concerto giọng Si thứ, Op. 61 của Edward Elgar dưới sự chỉ huy của chính tác giả.<\/p>\n<p style=\"text-align: left;\"> Đầu thập niên 30, Thomas Beecham khôi phục lại những buổi biểu diễn opera tại Convent Garden. Với ước muốn được tập trung hơn vào công việc chỉ huy, Beecham đứng ra đảm nhận cương vị giám đốc nghệ thuật và chỉ định Geoffrey Toye làm giám đốc kinh doanh. Trong những năm này, khán giả London liên tiếp được chứng kiến những vở opera nổi tiếng với sự tham gia của các ca sĩ hàng đầu như Frida Leider và Lauritz Melchior trong Tristan und Isolde (Wagner), Conchita Supervia (La Cenerentola, Gioacchini Rossini), Lotte Lehmann và Alexander Kipnis (Der Ring des Nibelungen, Wagner) hay lần đầu tiên vở opera Arebella (R. Strauss) được biểu diễn ở Anh dưới sự chỉ huy của Clemens Krauss.<\/p>\n<p style=\"text-align: left;\"> Năm 1936, Sir Beecham và London Philharmonic thực hiện chuyến lưu diễn đầy tranh cãi tới Berlin, Đức. Nhiều người phàn nàn rằng ông sẽ trở thành một công cụ tuyên truyền cho Đức quốc xã và với những lời đồn đại ngày càng gia tăng khi Beecham chấp thuận đề nghị không biểu diễn bản giao hưởng số 3 giọng La thứ “Scottish”, Op. 56 của Felix Mendelssohn &#8211; một người gốc Do Thái nhưng lại theo đạo Cơ đốc. Tại Berlin, Beecham đã thực hiện buổi hoà nhạc có sự tham gia của Adolf Hitler. Sau khi nhìn thấy Hitler vỗ tay khen ngợi dàn nhạc, Beecham quay lại nói với dàn nhạc: “Hoá ra mặt mũi kẻ đáng ghét trông như thế này đây”. Ông quên mất rằng đó là buổi biểu diễn được phát thanh trực tiếp và cả châu Âu đã nghe thấy câu nói trên. Sau đó Beecham đã từ chối những lời mời biểu diễn tiếp theo tại Đức. Trên thực tế, Beecham muốn đưa dàn nhạc tới Berlin bởi vì ông tự hào về họ và do nước Đức sử hữu nhiều dàn nhạc xuất sắc nên ông muốn London Philharmonic thấy rằng một dàn nhạc xuất sắc là như thế nào.<\/p>\n<p style=\"text-align: left;\"><strong> K<\/strong>hi sinh nhật lần thứ 60 sắp đến gần, Beecham lên kế hoạch cho một năm tạm thời nghỉ ngơi không âm nhạc. Nhưng cuộc chiến tranh thế giới lần thứ 2 xảy ra đã khiến ông bỏ dở kế hoạch. Thay vào đó, Beecham phải nghĩ đến tương lai của London Philharmonic đang bị ảnh hưởng khá nghiêm trọng do những cam kết hỗ trợ về mặt tài chính cho dàn nhạc bị huỷ bỏ khi chiến tranh bắt đầu.<\/p>\n<p style=\"text-align: left;\"> Mùa xuân năm 1940, Beecham rời nước Anh. Đầu tiên ông tới Australia và sau đó là Mĩ. Ông trở thành giám đốc nghệ thuật của Seattle Symphony Orchestra từ năm 1941 và một năm sau đó ông trở là nhạc trưởng chính của Metropolitan Opera, New York, Mĩ cùng với Bruno Walter &#8211; người trợ lí trước đây của mình. Trong buổi biểu diễn ra mắt khán giả Met, trung thành với truyền thống chỉ chỉ huy những tác phẩm mà mình yêu thích, Beecham đã giới thiệu 2 tác phẩm hiếm khi xuất hiện tại đây là bản cantata “Der Streit zwischen Phoebus und Pan”, BWV 201 của J. S. Bach và vở opera Le Coq d’Or của Rimsky-Korsakov. Tuy nhiên danh mục những tác phẩm chính mà ông biểu diễn trong thời kì này là các vở opera của Pháp như Carmen (Georges Bizet), Louise (Marc-Antoine Charpentier), Manon (Jules Massenet), Faust(Charles Gounod), Mignon (Ambroise Thomas)… Bên cạnh đó, ông cũng tham gia biểu diễn cùng nhiều dàn nhạc danh tiếng khác tại Mĩ. Năm 1943, Beecham cho xuất bản cuốn tự truyện “A Mingled Chime”.<\/p>\n<p style=\"text-align: left;\"> Năm 1944, Beecham quay trở lại nước Anh. Nhiều người đã tưởng tượng ra viễn cảnh ông sum họp cùng London Philharmonic. Tuy nhiên, trong thời gian ông ở Mĩ, dàn nhạc đã tự chủ được về mặt tài chính và đưa ra đề nghị thuê ông làm giám đốc âm nhạc. Beecham giận dữ: “Tôi ngay lập tức từ chối dù với bất cứ dàn nhạc nào. Tôi sẽ thành lập một dàn nhạc khác vĩ đại hơn để có được một sự nghiệp trọn vẹn”. Ngay thời điểm này, Walter Legge &#8211; cũng từng là trợ lí cho Beecham trước đây, thành lập Philharmonia Orchestra và Beecham chính là nhạc trưởng trong buổi biểu diễn đầu tiên của dàn nhạc này. Tuy nhiên, ông cũng từ chối lời mời của Walter Legge.<\/p>\n<p style=\"text-align: left;\"><strong> N<\/strong>ăm 1946, Beecham thành lập Royal Philharmonic sau khi có được sự đồng ý của Royal Philharmonic Society (hiệp hội âm nhạc hoàng gia &#8211; một tổ chức có nhiệm vụ xúc tiến các buổi biểu diễn âm nhạc) rằng dàn nhạc mới này sẽ thay thế London Philharmonic trong tất cả các buổi hoà nhạc của hiệp hội. Buổi biểu diễn đầu tiên của dàn nhạc diễn ra vào ngày 15\/9\/1946. Beecham trở thành nhạc trưởng chính của dàn nhạc cho đến khi ông qua đời và cùng với Royal Philharmonic ông đã tiến hành thu âm rất nhiều đĩa nhạc cũng như thực hiện một số chuyến lưu diễn tại châu Âu, Bắc Mĩ và Nam Phi. Có thể nói với Royal Philharmonic, Beecham đã hoàn toàn thoả mãn. Ông mặc sức tung hoành trong đại dương âm nhạc bao la mà bấy lâu ông hằng theo đuổi. Những tác giả mà ông thường xuyên biểu diễn trong thời kì này là George Frideric Handel, Joseph Haydn, Ludwig van Beethoven, Jean Sibelius và đặc biệt là Wofgang Amadeus Mozart &#8211; nhạc sĩ mà Beecham coi là: “trung tâm của âm nhạc châu Âu” và các vở opera của Giacomo Puccini &#8211; người mà Beecham đã từng có lần gặp mặt vào năm 1904. Năm 1956, sau khi thu âm xong vở opera La Bohème (Puccini) với sự tham gia của Victoria de los Angeles, Jussi Bjorling và Robert Merrill, Beecham cho biết đây là 1 trong 3 vở opera mà ông yêu thích nhất. Ông không đưa ra 2 cái tên còn lại. Nhiều bản thu âm của ông và Royal Philharmonic thời kì này đã được EMI Classics đưa vào tuyển tập The greatest recordings of the Century. Beecham cũng giành được sự khâm phục và những lời ngợi khen của 2 đồng nghiệp trẻ tuổi Fritz Reiner và Herbert von Karajan.<\/p>\n<p style=\"text-align: left;\"><strong> M<\/strong>ùa hè năm 1958, Beecham xuất hiện tại Colón, Buenos Aires, Argentina với các tác phẩm Otello (Giuseppe Verdi), Carmen (Bizet), Fidelio (Beethoven), Samson et Dalila (Camille Saint-Saëns) và Die Zauberflöte (Mozart). Đây cũng chính là những lần chỉ huy opera cuối cùng của ông. Cuối năm 1959, Beecham thực hiện chuyến lưu diễn cuối cùng của mình tới Mĩ và Canada. Ngày 12\/4\/1960 ông trở về Anh và không bao giờ xuất ngoại nữa. Buổi biểu diễn cuối cùng trong sự nghiệp lẫy lừng của ông diễn ra vào ngày 7\/5\/1960 tại Portsmouth. Sức khoẻ của ông đã trở nên yếu hơn và ông qua đời vào ngày 8\/3\/1961 tại London vì bị nghẽn động mạch vành. Beecham được chôn cất tại nghĩa trang Brookwood, Surrey. Năm 1991, thi hài ông được chuyển đến nghĩa trang St Peter, Limpsfield chỉ cách ngôi mộ của Delius &#8211; nhà soạn nhạc mà ông yêu thích có 10 mét. Trước khi mất, Beecham đã chỉ định nhạc trưởng người Đức Rudolf Kempe sẽ thay thế ông chỉ huy Royal Philharmonic.<\/p>\n<p style=\"text-align: left;\"> Năm 1980, hình ảnh Beecham được xuất hiện trong bộ tem về các nhạc trưởng Anh do Royal Mail phát hành. Những nhạc trưởng khác được vinh danh là Henry Wood, Malcolm Sargent và John Barbirolli.<\/p>\n<p style=\"text-align: left;\"> Không còn nghi ngờ gì nữa, Sir Thomas Beecham là một trong những nhân vật quan trọng nhất của âm nhạc nước Anh thế kỉ 20. Ảnh hưởng của ông đã bao trùm lên hầu hết những sự kiện âm nhạc chính tại đây. Có thể nói, với sự xuất hiện của ông, diện mạo của nền âm nhạc cổ điển của nước Anh đã có được sự thay đổi tích cực. London Philharmonic và Royal Philharmonic do ông sáng lập xứng đáng là những dàn nhạc xuất sắc nhất của Anh và có thể đường hoàng sánh vai cùng những dàn nhạc danh giá nhất trên thế giới. Những đóng góp không ngừng nghỉ trong hơn 60 năm của Beecham sẽ luôn được những người say mê nhạc cổ điển nhắc đến và trân trọng.<\/p>\n<p style=\"text-align: right;\"><em>cobeo tổng hợp<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Có 2 quy tắc vàng dành cho dàn nhạc: bắt đầu cùng nhau và kết thúc cùng nhau. Công chúng sẽ không đưa ra lời phàn nàn nào cho phần [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":298,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/297"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=297"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/297\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/298"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=297"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=297"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=297"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}