{"id":303,"date":"2019-01-05T14:32:29","date_gmt":"2019-01-05T07:32:29","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=303"},"modified":"2019-08-30T12:09:48","modified_gmt":"2019-08-30T05:09:48","slug":"giulini-carlo-maria","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/giulini-carlo-maria\/","title":{"rendered":"GIULINI, CARLO MARIA (1914-2005)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Với vóc dáng khá cao lớn, một vẻ ngoài khá trầm tư với phong cách giống như những nhà quý tộc Hi Lạp, nhạc trưởng người Ý Carlo Maria Giulini không có những điệu bộ, cử chỉ khoa trương, cường điệu để thu hút sự chú ý của người nghe nhưng chỉ bằng sự giản dị, sâu lắng ở ông vẫn toát ra một sức mạnh chinh phục khán giả. Và ông đã trở thành một trong những nhạc trưởng uy tín nhất của thế kỉ 20.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>C<\/b>arlo Maria Giulini sinh ra tại Barletta, miền nam nước Ý vào ngày mùng 9 tháng 5 năm 1914 trong một gia đình trung lưu. Trong kí ức của Carlo thì cha mẹ cậu là những người hiền lành, thật thà, tốt bụng. Cha của Carlo là một nhà buôn gỗ và theo nghề của người cha, gia đình cậu chuyển đến Bolzano. Đây là một vùng đất của nước Ý nói tiếng Đức và vì vậy có thể giải thích tại sao sau này sự nghiệp của Giulini lại gắn liền với những vở opera Ý và các bản giao hưởng Đức. Có lẽ cậu bé được sinh ra với bản năng âm nhạc sẵn có trong mình. Ngay từ nhỏ cậu bé đã luôn dán mắt mình qua chấn song cửa sổ chăm chú lắng nghe một cách say sưa các ban nhạc nhỏ của thị trấn biểu diễn. Những ban nhạc rong như vậy thường xuyên xuất hiện trong những năm tháng khốn khó nhất của cuộc chiến tranh thế giới lần thứ nhất, đã có ảnh hưởng rất tích cực đến tai nhạc của Carlo. Năm 1919, gia đình cậu chuyển đến sinh sống tại South Tyrol và Carlo, khi đó chỉ mới 5 tuổi đã nài nỉ cha mình: “hãy cho con một trong những thứ mà những nhạc công đường phố thường biểu diễn”. Chiều đứa con trai, cha cậu bé đã mua cho Carlo cây đàn violin cỡ ¾ đồng thời đưa ra một lịch học nhạc chi tiết và cẩn thận với Carlo. Những buổi học nhạc tư với một nữ tu sĩ đã theo suốt cậu bé trong những năm tháng tuổi thơ và chính nhờ sự kiên trì tập luyện cùng với năng khiếu âm nhạc bẩm sinh mà khi lên 16 tuổi, Carlo được nhận vào học violin với giảng viên Remy Principe tại Academy of St Cecilia, Rome.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>uy nhiên trong thời gian học tại Academy of St Cecilia, Giulini đã bị âm sắc mộc mạc, đầy đặn của cây đàn viola quyến rũ và anh đã quyết định chuyển sang học nhạc cụ này. Cũng thời điểm này, Giulini còn theo học sáng tác với Alessandro Bustini và chỉ huy dàn nhạc với Bernardo Molinari. Trong mười năm tiếp theo, Giulini đã trở thành nghệ sĩ viola của Augusteo Orchestra – một dàn nhạc khá nổi tiếng tại Rome thời kì này và anh đã may mắn được biểu diễn dưới baton của nhiều nhạc trưởng danh tiếng như Victor De Sabata, Erich Kleiber, Wilhelm Furtwängler, Otto Klemperer, Bruno Walter hay Richard Strauss. Giulini cũng rất tích cực tham gia các nhóm tứ tấu đàn dây với danh mục biểu diễn trải dài từ Joseph Haydn đến Bela Bartok và như chính Giulini thú nhận, điều này giúp cho ông có được sự rèn luyện về mặt kỉ luật trong việc dàn dựng tác phẩm ở cương vị là một nhạc trưởng sau này. Trong một cuộc trả lời phỏng vấn vào năm 1971, Giulini cho biết: “Có lẽ bởi vì tôi là một nhạc công viola nên tôi nghĩ vai trò của bè dây là đặc biệt quan trọng. Đối với tôi, các nhạc cụ khác cho bạn diện mạo của âm nhạc nhưng để có được bộ khung, một kết cấu, bạn phải nhìn vào phần cốt lõi nhất: đó chính là bè dây. Tôi cũng tin rằng chính giai điệu nắm chìa khóa của việc nhạc sĩ muốn truyền tải gì. Tôi đồng ý với Toscanini rằng giai điệu phải luôn luôn tinh khiết một cách tuyệt đối và phải tuân thủ nguyên lí rằng, bạn phải thừa nhận khán giả luôn nghe âm nhạc từ những giây phút đầu tiên”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau khi tốt nghiệp nhạc viện năm 1941, Giulini gia nhập quân đội Ý và theo nhiệm vụ, anh đến chiến đấu tại mặt trận Nam Tư. Tuy nhiên, là một người chống đối lại chủ nghĩa phátxít, Giulini đã đảo ngũ, trốn tránh trong một căn phòng bí mật tại một ngôi nhà ngầm dưới mặt đất của người bác ruột của vợ trong suốt 9 tháng trời, bên ngoài ngôi nhà có treo chân dung Mussolini bị treo cổ. Khi Rome được quân đồng minh giải phóng khỏi sự cai trị của Mussolini vào năm 1944, Giulini đã may mắn đuợc chỉ định làm nhạc trưởng của đêm hòa nhạc trọng đại kỉ niệm ngày lịch sử này và cùng với Augusteo Orchestra, Giulini đã chỉ huy bản giao hưởng số 4 giọng Mi thứ, Op. 98 của Johannes Brahms – một trong những đỉnh cao rực rỡ trong sự nghiệp chỉ huy đầy vinh quang của ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Ngay sau sự kiện này, tài năng của Giulini đã được thừa nhận trên phạm vi toàn nước Ý. Ông được mời làm trợ lí nhạc trưởng của RAI (Italian Radio) Orchestra, Rome và trở thành nhạc trưởng chính của dàn nhạc vào năm 1946. Bốn năm sau, năm 1950, ông thành lập RAI Orchestra, Milan và trở thành chỉ huy chính của dàn nhạc. Cùng với dàn nhạc ông đã biểu diễn trên sóng phát thanh nhiều vở opera ít được chú ý của các nhạc sĩ tên tuổi: <i>Il mondo della luna<\/i> (Haydn), <i>Il Signor Bruschino<\/i>(Gioachino Rossini) và <i>Attila<\/i> (Giuseppe Verdi). Cũng trong năm 1950, Giulini đã có buổi ra mắt đầu tiên tại một nhà hát opera khi ông chỉ huy vở opera <i>La Traviata<\/i> của Verdi tại Bergamo với Renata Tebaldi trong vai Violetta trong đêm mở màn và những đêm còn lại là Maria Callas – ca sĩ khi đó còn ít được biết đến.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong 2 năm 1951 – 1952, với tiếng tăm ngày một lan tỏa, Giulini đã được mời tham dự một số festival âm nhạc như Venice (Attila – Verdi), Maggio Musicale (Didone – Pier Francesco Cavalli) và Aix en Provence (Iphigénie En Tauride – Christoph Willibald Gluck). Trở về nhà với nhiều thành công mới, Giulini đã nhận được sự chú ý từ phía Arturo Toscanini sau khi nhạc trưởng vĩ đại này nghe trên đài phát thanh vở opera Il mondo della luna do Giulini chỉ huy. Toscanini đã giới thiệu với ông với de Sabata – khi đó đang là nhạc trưởng chính của nhà hát danh tiếng La Scala và de Sabata đã nhanh chóng nhận Giulini vào làm trợ lí cho mình. Và vào tháng 2 năm 1952, với tác phẩm La Vida Breve của Manuel de Falla, Giulini đã có buổi chỉ huy opera đầu tiên tại một trong những nhà hát nổi tiếng nhất nước Ý và thế giới. Và cũng chỉ một năm sau, Giulini đã thay thế Victor de Sabata làm chỉ huy chính của La Scala, Milan.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong quãng thời gian 5 năm gắn bó với La Scala (từ 1952 đến 1956), Carlo Maria Giulini chỉ chỉ huy 13 tác phẩm nhưng trong đó có 3 tác phẩm lần đầu được trình diễn tại nhà hát này: <i>L&#8217;Incoronazione Di Poppe<\/i> (Claudio Monteverdi), <i>Bluebeard&#8217;s Castle<\/i>(Bartok) và vở ballet <i>Les Noces<\/i> của Igor Stravinsky; 3 vở opera với sự hợp tác của đạo diễn Franco Zeffirelli (đây cũng những buổi ra mắt của Zeffirelli): L&#8217;Italiana in Algeri, La Cenerentola của Rossini và <i>L&#8217;elisir d&#8217;amore<\/i> (Gaetano Donizetti); <i>Alceste<\/i> của Gluck và <i>La Traviata<\/i>, trong đó <i>La Traviata<\/i> với vai chính do Callas đảm nhiệm và Luchino Visconti trong vai trò đạo diễn được đánh giá là vô cùng chuẩn mực. Giulini rất nể trọng Visconti: “Visconti là người luôn chìm đắm trong âm nhạc…”. Thời kì này là quá trình Giulini thiết lập mối quan hệ thân thiết với các nghệ sĩ danh tiếng, cùng với họ chia sẻ quan niệm về âm nhạc nói riêng và nghệ thuật nói chung cũng như sợi dây liên kết giữa âm nhạc và sân khấu trong một vở opera. Kết quả đạt được thật ngoạn mục: năm 1955, <i>La Traviata<\/i> chỉ có 4 đêm trong lịch biểu diễn của nhà hát thì đến mùa diễn tiếp theo, con số này đã tăng lên 17. Với những thành tựu đã đạt được cùng La Scala, danh tiếng của Giulini đã lan tỏa ra bên ngoài biên giới nước Ý. Năm 1955, với việc chỉ huy vở opera <i>Falstaff<\/i> của Verdi tại Glyndebourne trong Edinburgh Festival, ông đã có buổi ra mắt đầu tiên của mình tại Vương quốc Anh. Tháng 11 cùng năm, Giulini đã lần đầu ra mắt công chúng Mĩ khi chỉ huy Chicago Symphony Orchestra – nền móng cho một sự hợp tác lâu dài sau này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b> N<\/b>ăm 1955 là một cột mốc quan trọng trong sự nghiệp chỉ huy của Carlo Maria Giulini. Từ năm này, Giulini trở thành nhạc trưởng khách mời thường xuyên của Philharmonia Orchestra, dàn nhạc do ông chủ hãng EMI danh tiếng Walter Legge thành lập với Herbert von Karajan vĩ đại là nhạc trưởng chính. Hai người này đã chứng kiến tài năng của Giulini tại Milan và đã mời ông thu âm các tác phẩm “Four seasons” của Antonio Vivaldi và “Jeux d&#8217;enfants” của Georges Bizet. Năm 1959, Giulini cùng với Philharmonia Orchestra thu âm 2 vở opera của Wolfgang Amadeus Mozart là <i>Le nozze di Figaro<\/i> và <i>Don Giovanni<\/i>, những tác phẩm mà trước đây thường phải mất đến hơn 100 giờ đồng hồ cho việc dàn dựng. Và có lẽ điều tuyệt diệu nhất trong sự cộng tác giữa Giulini và Philharmonia Orchestra là buổi biểu diễn <i>Requeim<\/i> của Verdi trong đêm mở màn Edinburgh Festival vào năm 1960, cùng với sự ra mắt của Philharmonia Chorus. Có nhà phê bình đã viết: “Nhạc trưởng Giulini có một đôi tay ma thuật, dường như ông lấy ra những đoạn nhạc từ trong không gian trống rỗng và nhào nặn chúng thành những khối hình vững chắc và tinh xảo”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau màn ra mắt hoàn hảo tại Covent Garden, London vào năm 1958 với <i>Don Carlo<\/i> (Verdi) Giulini còn tiếp tục cộng tác với nhà hát này bằng các vở opera <i>Falstaff <\/i>và<i> Il Trovatore<\/i> (Verdi) nhưng tồn tại một sự thật rằng sự thiếu vững chắc, hay thay đổi trong những buổi biểu diễn opera tỏ ra không phù hợp với sự khó tính và cẩn thận của Giulini – một người theo chủ nghĩa hoàn hảo. Trên thực tế, tại Holland Festival vào năm 1965, chỉ vì một chi tiết bất đồng về cách xử lý ánh mắt của nhân vật Figaro mà ông từ chối biểu diễn tiếp tục mặc dù đã diễn trong đêm trước đó. Ông còn quay trở lại với Royal Opera House vào năm 1967 với <i>La Traviata<\/i>, không một chút ngờ vực, đơn giản là vì có Visconti trong vai trò nhà sản xuất. Và với Le nozze di Figaro thì ông chỉ chỉ huy thêm một lần nữa tại Rome vào năm 1968. Giulini cũng có một tình bạn gắn bó với Benjamin Britten và ông đã một đêm diễn thật khó quên tại Edinburgh Festival khi chỉ huy War Requeim của Britten cùng với 3 ca sĩ độc tấu đúng như đề tặng trong tổng phố: Galina Vishnevskaya, Peter Pears và Dietrich Fischer-Dieskau với đích thân nhạc soạn nhạc trong vai trò chỉ huy dàn nhạc thính phòng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau một mùa diễn là khách mời của Hallé Orchestra, Giulini quay trở lại với Chicago Symphony Orchestra, dàn nhạc mà vào năm 1969, ông trở thành nhạc trưởng khách mời chính bên cạnh nhạc trưởng chính là Georg Solti. Và với 2 nhạc trưởng này dàn nhạc đã có sự tương phản rõ nét giữa chất trữ tình kín đáo của Giulini và sự bùng nổ, lôi cuốn của Solti. Bốn năm sau, năm 1970, ông trở thành nhạc trưởng của Vienna Symphony Orchestra và có buổi chỉ huy đầu tiên với Berlin Philharmonic. Năm 1971, ông điền thêm vào danh mục các bản ghi âm của mình vở opera Don Carlo với sự tham gia của Placido Domingo, Montserrat Caballe, Sherrill Milnes, Shirley Verrett và Ruggero Raimondi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>hập niên 70 của thế kỉ 20 đánh dấu một bước ngoặt trong sự nghiệp của Carlo Maria Giulini. Trong quãng thời gian này, đặc biệt là nửa cuối, Giulini tìm thấy tình yêu mãnh liệt của mình với các bản giao hưởng của Ludwig van Beethoven, Johannes Brahms, Anton Bruckner và Gustav Mahler và ông còn gắn bó với các tác phẩm này cho đến cuối cuộc đời. Những bản thu âm các tác phẩm này của Giulini, chủ yếu với London Philharmonic, Chicago Symphony Orchestra, Vienna Philharmonic và đặc biệt là Los Angeles Philharmonic (dàn nhạc mà ông trở thành nhạc trưởng chính từ năm 1978 đến năm 1984, thay thế cho Zubin Mehta). Trong khoảng thời gian này, có một giai đoạn trợ lí của ông là Simon Rattle – người sau này trở thành nhạc trưởng chính của Berlin Philharmonic<\/div>\n<div style=\"text-align: left;\"> Năm 1981, Giulini lại tiếp tục gắn bó với opera bằng một chuyến lưu diễn tại London và Florence với <i>Falstaff<\/i> và tiến hành thu âm vào năm 1983 (với Deutsche Grammphon và sự cộng tác của Renato Brunson, Katia Ricciarelli, Leo Nucci, Barbara Hendricks, Dalmacio Gonzalez và Lucia Valentini-Terrani). Tuy nhiên bản thu này bị các nhà phê bình đánh giá rằng không làm nổi bật chất trữ tình trần tục hài hước vốn là sợi chỉ đỏ xuyên suốt tác phẩm cuối cùng của Verdi. Do sự quá tập trung vào khía cạnh nghiêm túc của những tác phẩm khí nhạc thế kỷ 19 nên dường như bản thân Giulini đã khuyến khích đi theo xu hướng đi tìm những vẻ đẹp thuần khiết, tự nhiên trong tổng phổ và đánh đổi lại là thiếu đi sự phát triển kịch tính. Và qua bản thu âm <i>Falstaff<\/i>, không còn nghi ngờ gì nữa, tại thời điểm này, cách tiếp cận các vở opera của Verdi của Giulini đã mang đậm dấu ấn cá nhân.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Bản thu âm <i>Il Trovatore<\/i> (với sự tham gia của Placido Domingo, Rosalind Plowright, Brigitte Fassbaender, Giorgio Zancanaro, Evgeny Nesterenko) vào năm 1984 là một cú sốc thật sự với những người theo chủ nghĩa cổ điển, trung thành với những cảm xúc, xung đột kịch tính vốn có của tác phẩm. Tốc độ chậm hơn, ngôn ngữ âm nhạc trong sáng hơn nhưng thiếu hẳn chiều sâu và chất dữ dội, khốc liệt của vở opera. Cái chất tươi mát và sự tiệm cận đến vẻ đẹp thuần túy còn hiển diện trong <i>Rigoletto<\/i> của Verdi (có sự tham gia của Piero Cappuccilli, Ileana Cotrubas, Placido Domingo, Nicolai Ghiaurov và Elena Obraztsova) &#8211; bản thu âm opera cuối cùng của ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Là một con chiên ngoan đạo, nên thật dễ hiểu khi Giulini đã đạt được thành tựu rất cao khi chỉ huy các tác phẩm mang màu sắc tôn giáo. Ta có thể kể đến Mass giọng Si thứ của Johann Sebastian Bach; Requeim của Mozart, Verdi, Gabriel Faure; Ein Deutsches Requiem của Brahms; <i>Missa Solemnis<\/i> của Beethoven. Cách chọn tác phẩm biểu diễn của ông cũng khá kì lạ. Ông vô cùng gắn bó với Verdi nhưng luôn lảng tránh Giacomo Puccini; là một bậc thầy về diễn giải các tác phẩm của Manuel de Falla hay Maurice Ravel nhưng không hề quan tâm đến Ottorino Respighi – một nhạc sĩ đồng hương.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Một trong những bản thu âm cuối cùng của Giulini là <i>Das lied von der erde<\/i> (Mahler) và bản giao hưởng số 9 giọng Rê thứ, WAB 109 của Bruckner đều được đánh giá là vô cùng xuất sắc. Ngoài ra không thể không kể đến bản ghi âm (được Deutsche Grammophon phát hành dưới cả 2 định dạng hình và tiếng) tác phẩm Piano concerto số 23 giọng La trưởng, K 488 mà Giulini thực hiện cùng Milan Teatro alla Scala Orchestra và nghệ sĩ piano Vladimir Horowitz. Chính chủ nghĩa cầu toàn và sự tôn sùng vẻ đẹp thuần khiết của Giulini cộng với tài năng đầy ma quái của  một trong những pianist lỗi lạc nhất thế kỉ 20 đã tạo nên một đĩa nhạc để đời. Trong thập niên 90, khi đã ở độ tuổi gần 80, Giulini lại lao mình vào một thử thách mới khi cùng với La Scala Philharmonic (được Claudio Abbado thành lập tháng 1 năm 1982) thu âm trọn bộ các bản giao hưởng của Beethoven. Ông chính thức giã từ sự nghiệp vào mùa hè năm 1998 khi đã 84 tuổi bằng một chương trình hòa nhạc cùng với Spanish Youth Orchestra.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong cuộc đời hoạt động nghệ thuật của mình, Giulini nhận được rất nhiều giải thưởng, trong đó có huy chương vàng của Hiệp hội quốc tế Mahler và Hiệp hội quốc tế Bruckner. Ông cũng là người đầu tiên, vào năm 1988, được nhận Verdi Medal of the London Friends of Verdi và sau đó là Medal of Honour of the City of Vienna vào năm 1990.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Dù có đôi chút than phiền nhưng không còn nghi ngờ gì nữa Carlo Maria Giulini là một trong những nhạc trưởng xuất sắc nhất trong thời đại của mình. Bản chất âm nhạc của Giulini là sự kín đáo, thâm trầm, hướng đến sự toàn vẹn với một xúc cảm chân thật. Sự chuẩn bị chu đáo mọi khía cạnh, sự tập trung cao độ đến từng chi tiết của tác phẩm, nghiêm khắc trong cách đặt giới hạn cho danh mục biểu diễn của mình và luôn đặt sự toàn vẹn của tác phẩm lên trên hết đã đưa Giulini đến với thế giới của những nhạc trưởng danh tiếng như Arturo Toscanini, Wilhelm Furtwangler và Otto Klemperer.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>R<\/b>ất nhiều nhạc sĩ, nghệ sĩ, những nhà hoạt động âm nhạc đã đến chúc mừng Giulini nhân dịp sinh nhật lần thứ 90 của ông vào tháng 5 năm 2004 và chỉ hơn một năm sau Giulini đã qua đời vào ngày 14 tháng 6 năm 2005 ở tuổi 91 tại Brescia.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Với vóc dáng khá cao lớn, một vẻ ngoài khá trầm tư với phong cách giống như những nhà quý tộc Hi Lạp, nhạc trưởng người [...]","protected":false},"author":2,"featured_media":304,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/303"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=303"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/303\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/304"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=303"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=303"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=303"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}