{"id":395,"date":"2019-01-05T16:21:52","date_gmt":"2019-01-05T09:21:52","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=395"},"modified":"2019-08-30T12:11:38","modified_gmt":"2019-08-30T05:11:38","slug":"horne-marilyn-mezzo-soprano","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/horne-marilyn-mezzo-soprano\/","title":{"rendered":"HORNE, MARILYN (MEZZO-SOPRANO, 1934-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><em>“Giọng hát của Marilyn Horne – đó là một thứ quyền lực tự nhiên – một ngọn lửa, một cầu vồng, một tia sáng từ một ngôi sao.” <\/em><strong><em>&#8211; <\/em><i>LA Herald Examiner<\/i><\/strong><\/div>\n<div style=\"text-align: left;\"><strong> <\/strong><\/div>\n<div style=\"text-align: left;\">Hơn 50 năm về trước, vào ngày mùng 3 tháng 3 năm 1954, Marilyn Horne đã bắt đầu bước trên con đường mà sau này sẽ mang lại cho bà vinh quang chói lọi khi bà có được vai diễn opera đầu tiên của mình: Hata trong vở <i>The Bartered Bride<\/i> (cô dâu bị đánh tráo) của Smetana cùng Los Angeles Guild Opera. Năm 2002, sau một sự nghiệp trải dài suốt hơn 4 thập niên mà có thể nói bà đã thống trị trong địa hạt của mình, tờ Opera News đã viết: “Marilyn Horne – người mà gương mặt và những bài hát đã tỏa sáng – tại nhiều địa điểm – với nhiều phong cách – bằng nhiều phương tiện truyền thông – trong nhiều năm liền – là ca sỹ có ảnh hưởng lớn nhất đến lịch sử nước Mỹ”. Thậm chí trước đó vào năm 1983 nhân dịp kỷ niệm 100 năm ngày thành lập nhà hát Metropolitan Opera, tờ New York Times đã đưa tên bà vào danh sách 10 ca sỹ vĩ đại nhất trong lịch sử. Càng ý nghĩa hơn khi Horne là ca sỹ duy nhất trong danh sách này khi đó vẫn còn đang biểu diễn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Phải giải thích ra sao về “một trong 10 ca sỹ vĩ đại nhất” này? Hầu hết những giọng ca thiên tài là sự kết hợp của 2 hoặc 3 tiêu chuẩn nổi bật, trong đó đáng quan tâm nhất là vẻ đẹp đặc biệt của chất giọng và một nền tảng kĩ thuật vững chắc. Trong một vài trường hợp ta còn có thể kể đến năng lực diễn xuất và một nhân cách cao cả. Marilyn Horne quả là một người may mắn khi ở bà hội tụ đủ mọi phẩm chất đó. Horne sở hữu một âm sắc tuyệt đẹp trải đều trên toàn bộ âm vực rộng tới 2 quãng 8 rưỡi, cộng thêm vào đó là sự thông minh, trí tưởng tượng phong phú trong cách xử lí vai diễn và một thái độ làm việc chuyên nghiệp đáng kính trọng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>M<\/strong>arilyn Berneice Horne sinh ngày 16 tháng 1 năm 1934 tại Bradford, Pennsylvania. Cha cô là một thầy giáo chuyên đào tạo các giọng tenor và mẹ cô là một người rất say mê âm nhạc và có giọng nữ cao bẩm sinh rất đẹp, chính bà là người đã dạy cho cô con gái yêu của mình những bài hát mà mình yêu thích như Jeannie with the light brown hair của Stephen Foster. Cô bé Marilyn có buổi trình diễn đầu tiên trước công chúng là tại Bradford khi mới lên 3 tuổi, trong một cuộc míttinh lớn tiếp đón tổng thống Mỹ khi đó là Franklin Delano Roosevelt. Cô bắt đầu học hát một cách chính quy khi lên 5 tuổi với các thầy giáo địa phương. Một người trong số đó là Edna Luce đã rất quan tâm đến việc tạo cho Marilyn có được hơi thở rất tốt – nền tảng cho những kỹ thuật siêu hạng của ca sỹ Horne sau này. Năm 1945, gia đình cô chuyển đến Long Beach, California gần Los Angeles và Marilyn tham gia vào những dàn hợp xướng của nhà thờ, tham gia trong nhiều chương trình biểu diễn và tất nhiên là tiếp tục đi học. Cô trở thành thành viên của Roger Wagner Chorale (sau này được biết đến dưới cái tên L.A. Concert Youth Chorus) khi lên 12 tuổi, điều này giúp cho Marilyn có cơ hội được hát trong những tác phẩm lớn dành cho hợp xướng cũng như hát trong nhạc nền cho những bộ phim và chương trình truyền hình. Và vào năm 1954, Horne đã hát trong bộ phim âm nhạc rất nổi tiếng Carmen Jones của đạo diễn Otto Preminger (do diễn viên Dorothy Dandridge đóng).<\/div>\n<div style=\"text-align: left;\">Năm 1951, Horne có được học bổng tại University of Southern California, tại đây bà học với William Vennard và Gwendolyn Koldofsky và tham gia các lớp master class của giọng soprano nổi tiếng người Đức Lotte Lohmann tại Music Academy of the West. Sau đó, Horne gặp và trở thành bạn của Igor Stravinsky và vào năm 1956, bà được đích thân nhạc sỹ danh tiếng này mời tham gia cộng tác trong lễ hội âm nhạc Biennale di Venezia tại Venice. Mục tiêu của Horne trong thời gian này là khẳng định bản thân tại Đức và cộng tác với một trong những nhà hát opera tỉnh lẻ tại đây nhằm tích lũy được những kinh nghiệm thiết thực và chờ đợi cơ hội để có thể xuất hiện trong những nhà hát danh tiếng. Và sau một năm học tại Vienna, năm 1957, bà trở thành thành viên của Gelsenkirchen Opera tại thung lũng Ruhr, nước Đức. Horne làm việc ở đây trong 3 năm. Tại đây, bà hát với trong các vai dành cho giọng soprano như Mimi và Minnie trong <i>La Bohème<\/i> và La <i>Fanciulla del West <\/i>của Puccini, Tatiana (<i>Eugene Onegin<\/i>, Tchaikovsky) hay Amelia (<i>Simon Boccanegra<\/i>, Verdi). Nhưng chỉ đến khi vào vai Marie trong <i>Wozzeck<\/i>của Alban Berg vào ngày 22 tháng 5 năm 1960, thì Horne mới để lại được dấu ấn đầu tiên của mình trên trường quốc tế. Sức mạnh trong các buổi biểu diễn này trên toàn nước Đức đã nhận được những lời tán thưởng từ phía những nhà phê bình và điều này đã giúp cho Horne có được lời mời biểu diễn từ phía San Francisco Opera. Nhà hát này cũng mời bà hát trong <i>Wozzeck<\/i> để thay thế cho ca sỹ Brenda Lewis bị ốm trong lần ra mắt vở opera này tại Mỹ vào năm 1960. Lại một lần nữa, Horne giành được thắng lợi vang dội. San Francisco Chronicle viết: “Sự thành công trong lần công diễn đầu tiên vở opera <i>Wozzeck<\/i> đã mở cánh cửa cho một bút pháp sáng tác mới. Và ca sỹ trẻ Horne là một nhân tố tích cực giúp chúng ta nhận ra điều đó. Với sự tham gia của cô – hay nói đúng hơn là với giọng hát tuyệt đẹp, khuôn mặt gợi cảm và đặc biệt là thiên tài diễn xuất của cô với tư cách một diễn viên – ta có thể hoàn toàn tin tưởng vào tương lai tươi sáng của nền opera Mỹ”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>V<\/strong>ào tháng 1 năm 1961, tại Town Hall, New York, lần đầu tiên Horne xuất hiện bên cạnh Joan Sutherland trong một chương trình hòa nhạc công diễn tác phẩm <i>Beatrice di Tenda<\/i> của Bellini, đánh dấu một sự kết hợp hoàn hảo giữa một mezzo-soprano người Mỹ và một soprano người Úc và mở ra sự cộng tác kỳ diệu kéo dài hơn 2 thập niên trong các vở opera bel canto. Cũng trong thời gian này, Horne đã chính thức vươn đến những hàng ngũ của các ngôi sao bằng hàng loạt buổi công diễn tại những nhà hát lớn trên thế giới như Convent Garden (ra mắt tháng 10 năm 1964 và cũng là Marie trong <i>Wozzeck<\/i>) hay La Scala (ngày 13 tháng 3 năm 1969, với vai Jocasta trong <i>Oedipus Rex<\/i> của Stravinsky), ngay sau đấy là buổi biểu diễn <i>L’assedio di Corinto<\/i>(version tiếng Ý của <i>Le siège de Corinthe<\/i>) của Rossini, Horne đã nhận được những tràng vỗ tay của khán giả trong suốt 7 phút sau khi diễn xong một cảnh trong màn 3.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Từ năm 1964, Horne đã bắt đầu gây dựng danh tiếng của mình trong những vở opera seria (opera nghiêm túc) của Rossini bằng những lần xuất hiện tại Los Angeles, California với vai Arsace trong <i>Semiramide<\/i> cùng với Sutherland. Những vở opera buffa của Rossini đã trở thành những tác phẩm chuẩn mực, thường xuyên được biểu diễn (Horne đã hát trong Rosina (<i>Il barbiere de Seville<\/i>), Angelina (<i>La Cenerentola<\/i>) hay Isabella (<i>L’Italiana in Algieri<\/i>), nhưng những vở opera seria của ông thì rất ít được biết tới, đặc biệt là trên đất Mỹ. Chỉ sau khi biểu diễn tại Los Angeles vài tuần, Horne và Sutherland đã mang <i>Semiramide<\/i>tớii Carnegie Hall, New York – nơi mà opera đã không biểu diễn ở đây trong suốt hơn 60 năm. Với những buổi biểu diễn trong năm 1964 này, sự kết hợp giữa Horne và Rossini đã trở thành huyền thoại trong giới opera và Horne đã là nhà vô địch trong việc giới thiệu những vở opera tưởng như đã bị quên lãng, trong đó có <i>Tancredi<\/i> và là đại diện xuất sắc nhất cho Rossini trong thời đại của mình. Trước thời của Horne, những ca sĩ của Mĩ chỉ được coi là hạng 2 ở châu Âu, trừ một vài trường hợp đặc biệt xuất sắc, ví dụ như Rosa Ponselle. Và có lẽ là thừa khi nói rằng, Horne là một trong những người đi đầu trong cuộc cách mạng mang lại danh tiếng cho những ca sĩ Mĩ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>R<\/strong>ồi cái ngày Horne mong đợi cũng đã đến. Sau 16 năm đứng trên sân khấu opera chuyên nghiệp, ngày mùng 3 tháng 3 năm 1970, Horne đã có được lần đầu tiên xuất hiện của mình trên sân khấu Metropolitan Opera với vai Adalgisa trong <i>Norma<\/i> bên cạnh Sutherland. Lần ra mắt thật tuyệt vời, khán giả ném hoa như mưa lên sân khấu khi Horne ra chào kết thúc đêm diễn. Ngày 19 tháng 9 năm 1972, Horne có vinh dự được hát mở màn mùa diễn 1972 – 1973 trong <i>Carmen <\/i>tại Met với nhạc trưởng đại tài Leonard Bernstein và gặt hái được rất nhiều thành công. Kể từ đó, sự nghiệp của Horne bay cao tại cả quê nhà cũng như trên trường quốc tế. Vào ngày 19 tháng 1 năm 1984, Horne đã đi vào lịch sử của Metropolitan Opera khi bà hát vai chính trong vở <i>Rinaldo<\/i> của Handel – đây là lần đầu tiên 1 vở opera của Handel được công diễn trên sân khấu này. Bà tiếp tục sự nghiệp quốc tế chói sáng của mình bằng những vai khó nhất dành cho giọng nữ trung màu sắc (coloratura mezzo-soprano), bên cạnh những vai quen thuộc là những sự tìm tòi khám phá, dẫn dắt khán giả tới những vở opera ít được chú ý của Handel và Rossini. Trên thực tế, danh mục biểu diễn của Horne còn bao gồm cả những vai dành cho giọng contralto.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sự nghiệp lẫy lừng của Horne bao gồm 26 năm ở cương vị ca sĩ chính tại Metropolitan Opera, 39 năm tại San Francisco Opera và sự gắn bó lâu dài của bà với Lyric Opera, Chicago bắt đầu từ năm 1961 và kéo dài cho tới ngày nay với công việc dạy học tại Lyric Opera Center cho những ca sĩ người Mĩ. Horne cũng đã hát tới hơn 1300 recital trong sự nghiệp của mình, hầu hết là với các pianist Gwendolyn Koldofsky, Martin Katz, Warren Jones và Brian Zeger. Sự cộng tác của bà với Katz bắt đầu từ năm 1967 và kéo dài trong suốt hơn 30 năm. Một điều khá thú vị là Katz là một trong những học trò xuất sắc của Koldofsky – một trong những thầy giáo đầu tiên của Horne. Quyền lực của Horne trong các buổi recital cũng có thể sánh với sự thành công lâu dài của bà trên sân khấu opera cũng như danh mục đồ sộ các tác phẩm thanh nhạc mà bà hát cùng dàn nhạc, đây cũng có thể coi là những món quà quý giá mà bà dành tặng cho khán giả. Horne đã tham gia trong hầu hết những oratorio và tác phẩm thanh nhạc tôn giáo quan trọng, với cả tư cách soprano và sau này là contralto. Và chúng ta cũng cần phải nhớ rằng Horne đã rất nhiều lần hát trong hợp xướng, đó là để hồi tưởng lại những ngày đầu sự nghiệp. Đây cũng là một cơ hội tốt để chúng ta nhận ra được tình yêu to lớn của Horne dành cho âm nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>L<\/strong>à một trong những nghệ sĩ biểu diễn nổi tiếng nhất trên thế giới, Horne đã nhận được rất nhiều giải thưởng danh giá trong nước. Năm 1992, bà nhận được National medal of the Arts từ tổng thống Bush và tổ chức Endowment for the Arts. Năm 1995, Horne là thành viên danh dự của Kennedy Center. Bà vinh dự được tham gia trong những buổi chiêu đãi lớn tại Nhà Trắng dưới thời của các tổng thống Reggan, Bush cha và Clinton cũng như biểu diễn trong lễ nhậm chức tổng thống của Bill Clinton. Horne được phong là tiến sĩ danh dự của các trường đại học danh tiếng như Juilliard Scholl, Đại học Johns Hopkins, Đại học Rutgers và nhiều trường khác nữa. Bên cạnh đó Horne còn nhận được rất nhiều giải thưởng từ các quốc gia khác trên thế giới. Đó là Commander of the Arts and Letters của Bộ văn hóa Pháp; Commendatore al merito della của Ý; Fidelio Gold Medal của International Association of Opera Directors…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong lễ kỉ niệm sinh nhật lần thứ 60 của mình vào tháng 1 năm 1994, Horne thành lập Marilyn Horne Foudation với mục đích đào tạo và giới thiệu các ca sĩ trẻ triển vọng trên toàn nước Mĩ. Kể từ đó đến nay Marilyn Horne Foudation đã liên kết với Juilliard Scholl cho ra mắt chương trình The Song Continues – một serie các lớp master class với sự tham gia giảng dạy của những nghệ sĩ lừng danh như Joan Sutherland, James Levine, Christa Ludwig, Thomas Hampson, Regine Crespin, Shirley Verrett, Grace Bumbry, Martin Katz và tất nhiên là cả Marilyn Horne. Những tuần lễ này còn bao gồm cả những buổi hội thảo với những chủ đề chính về nghệ thuật ca hát, diễn xuất, đệm đàn… Năm 2004, Marilyn Horne Foudation kỉ niệm 10 năm ngày thành lập và bắt đầu một sự liên kết mới với Carnegie Hall với The Song Continues được bắt đầu tại Zanken Hall. Từ những ngày đầu đến nay, Quĩ đã giới thiệu được hơn 30.000 sinh viên trong hơn 300 buổi biểu diễn mang tính giáo dục tại New York cũng như tại các thành phố khác trên toàn nước Mĩ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ngày 16 tháng 1 năm 2000, Marilyn Horne đã chính thức giã từ sự nghiệp ca hát các tác phẩm nhạc cổ điển bằng một recital tại Carnegie Hall để đến với niềm đam mê từ thuở ấu thơ: các bài hát dân ca Mĩ. Với sự cộng tác của nghệ sĩ piano, nhạc sĩ phối khí, nhạc trưởng Don Pippin, bà đã giới thiệu 2 chương trình: An American Salute: Great American Popular Songs và Stephen Foster: Songs of America trong chuyến lưu diễn trên toàn nước Mĩ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Bên cạnh việc tiếp tục các buổi hòa nhạc của mình, Horne vẫn miệt mài với những lớp master class tại nước Mĩ cũng như ở nước ngoài. Hiện tại bà đang đảm nhận cương vị Giám đốc chương trình thanh nhạc tại Music Academy of the West, Santa Barbara, tại đây, trong các mùa hè bà dành tâm huyết để hướng dẫn cho những sinh viên trẻ triển vọng nhất. Dạy hát giờ đây đã trở thành: “niềm vui lớn trong phần cuối của cuộc đời tôi” như chính Horne đã thú nhận. Có lẽ chỉ có một điều duy nhất được Horne quan tâm hơn, đó chính là việc ở bên 2 đứa cháu ngoại Daisy và Henry và con gái Angela. Angela chính là đứa con duy nhất của cuộc hôn nhân giữa Horne và nhạc trưởng Henry Lewis. Hai người đã chia tay nhau vào tháng 10 năm 1974 sau hơn 14 năm chung sống. Angela sinh năm 1965 và chính vì lí do phải nghỉ để chăm sóc Angela nên Horne đã phải hủy buổi biểu diễn <i>Lucrezia Borgia<\/i> cùng American Opera Society và được thay thế bằng Montserrat Caballe. Chính từ đêm diễn này mà Caballe đã được thế giới opera biết đến. Sau này 2 ngôi sao này đã trở thành những người bạn thân của nhau.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Dù rằng ngày nay, chúng ta ít còn được dịp để chiêm ngưỡng Horne trên sân khấu nhưng những bản thu âm đã cho chúng ta cơ hội được thưởng thức giọng hát tuyệt vời của Marilyn Horne. Chất giọng nữ trung màu sắc của bà chói sáng không chỉ trong những vở opera của Rossini và Handel mà còn trong những vở opera lãng mạn quen thuộc đòi hỏi giọng nữ trung kịch tính như <i>Carmen, Samson et Dalila<\/i> hay <i>Il Trovatore<\/i>. Hãy lắng nghe bà hát dù với bất kì tác phẩm nào bạn sẽ hiểu được tại sao bà trở thành prima donna assoluta (giọng ca nữ số một) của nước Mĩ!<\/div>\n<div style=\"text-align: left;\"><strong> <\/strong><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Giọng hát của Marilyn Horne – đó là một thứ quyền lực tự nhiên – một ngọn lửa, một cầu vồng, một tia sáng từ một [...]","protected":false},"author":2,"featured_media":396,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/395"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=395"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/395\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/396"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=395"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=395"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=395"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}