{"id":401,"date":"2019-01-05T16:25:59","date_gmt":"2019-01-05T09:25:59","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=401"},"modified":"2019-08-30T12:21:43","modified_gmt":"2019-08-30T05:21:43","slug":"michelangeli-arturo-benedetti","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/michelangeli-arturo-benedetti\/","title":{"rendered":"MICHELANGELI, ARTURO BENEDETTI (1920-1995)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><em>“Một viên đạn có thể chệch hướng khi nó được bắn ra nhưng những ngón tay của ông chưa một lần chơi sai hoặc để lại vết bẩn trên phím đàn…” <strong>&#8211; Harold Schonberg<\/strong><\/em><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Arturo Benedetti Michelangeli được đánh giá là một trong những nghệ sĩ piano lỗi lạc, đặc biệt và bí ẩn nhất thế kỉ 20, bên cạnh những cái tên như Sviatoslav Richter hay Vladimir Horowitz. Ông cũng được coi là nghệ sĩ piano quan trọng nhất của nước Ý kể từ sau Ferruccio Busoni. Những người yêu cây đàn piano trên toàn thế giới luôn nhớ đến Michelangeli như là một người nghệ sĩ tôn thờ sự tinh khiết và trau chuốt một cách kì lạ. Dường như trong suốt cuộc đời hoạt động nghệ thuật của mình, ông chưa hề chơi sai một nốt nhạc. Nhà sư phạm, nhà phê bình âm nhạc nổi tiếng David Dubal nhận xét rằng, Michelangeli là nghệ sĩ biểu diễn xuất sắc nhất các sáng tác thời kì đầu của Ludwig van Beethoven, tỏ ra “an toàn” với các tác phẩm của Frederic Chopin nhưng “xuất quỷ nhập thần” với Chaconne của Johann Sebastian Bach  (với phần chuyển soạn cho piano của Busoni) hay Variations on a Theme of Paganini của Johannes Brahms.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Arturo Benedetti Michelangeli sinh tại Orzinuovi, một thị trấn nhỏ gần Brescia, nước Ý vào ngày mùng 5 tháng 1 năm 1920. Cha của cậu, Giuseppe Benedetti Michelangeli, một cựu luật sư và một nghệ sĩ piano nghiệp dư đã dạy cậu những bài học âm nhạc đầu tiên khi cậu bé mới lên 3 tuổi còn mẹ dạy Arturo đọc và viết. 4 tuổi, cậu bé bắt đầu học nhạc một cách chuyên nghiệp khi theo học tại Istituto Musicale Venturi dưới sự hướng dẫn của Paolo Chimeri. Ngay từ khi còn nhỏ, Arturo đã ý thức được sự khó khăn của gia đình. Có một giai đoạn ông Giuseppe bị ốm, Arturo đã cùng với một số bạn học cùng lớp đi xe đạp đến một quán ăn ở xa nhà để làm bồi bàn kiếm thêm tiền để tự trang trải nhu cầu của bản thân, khỏi phiền đến gia đình. Tuy nhiên, khi bị phát hiện Arturo đã bị cha mắng cho một trận ra trò và bắt cậu chú tâm vào học hành. Trong thời gian học tại Istituto Musicale Venturi, Arturo đương nhiên là học sinh xuất sắc của trường và thường xuyên có những buổi biểu diễn định kì cùng với những bạn học của mình. Tuy nhiên ấn tượng về thời điểm ban đầu đó vẫn được Arturo nhớ  mãi. Hôm đó, khi xuất hiện trên sân khấu, cậu bé đứng bất động vài giây bên cạnh cái ghế đằng trước cây đàn piano và không hề nói một lời rồi đi vào sau cánh gà. Mọi người tưởng cậu bé sợ nên chạy vào đẩy Arturo ra sân khấu. Lần thứ 2 và lần thứ 3 vẫn như vậy. Rồi cuối cùng mọi người cũng hiểu ra rằng cậu bé cần mọi người hạ thấp chiếc ghế xuống, nó quá cao so với cậu. Và khi nguyện vọng được đáp ứng, cậu bắt đầu chơi đàn, hoàn hảo và thanh thản. Chính sự lập dị và đôi khi vô cùng khó hiểu này góp phần tạo nên diện mạo của một trong những nghệ sĩ piano vĩ đại nhất thế kỉ 20. Sau buổi biểu diễn, một tờ báo địa phương đã viết rằng khán giả đã hoàn toàn bị chinh phục trước màn biểu diễn xuất sắc của cậu bé trong 2 tiểu phẩm của Carl Czerny: “Sự thanh thoát trong cách cảm thụ âm nhạc của Arturo cho thấy cậu sở hữ một nền tảng kĩ thuật vững vàng và sự biểu đạt cảm xúc đầy tinh tế”. Tờ báo đã tiên đoán chính xác về sự nghiệp sau này của Arturo.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Mười tuổi, cậu vào học tại Nhạc viện Milano. Tại đây, Arturo học piano và sáng tác với Giovanni Maria Anfossi và violin với Renzo Francesconi. Và không phụ lòng mong mỏi của gia đình, lên 14 tuổi, cậu đã tốt nghiệp Nhạc viện Milan và có buổi biểu diễn ra mắt chính thức với tư cách nghệ sĩ piano. Lúc này cậu đã có thể chơi thành thạo Variations on a Theme of Paganini của Brahms – một tác phẩm vô cùng hóc hiểm.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Khi Michelangeli đang bước những bước đầu tiên trên con đường nghệ sĩ của mình thì châu Âu đang bắt đầu lún sâu vào cuộc chiến tranh thế giới thứ 2 và vì vậy âm nhạc khi đó đã không còn là mối quan tâm hàng đầu nữa, Dù vậy, cái tên Michelangeli vẫn ít nhiều gây được sự chú ý khi anh có buổi biểu diễn trên sóng phát thanh quốc gia Italia vào năm 1937. Một năm sau, Michelangeli tham gia cuộc thi Queen Elisabeth Competition, Brussels lần thứ 2 (cuộc thi được tổ chức để tưởng nhớ đến nghệ sĩ violin người Bỉ Eugène Ysaye). Cuộc thi lần đầu tiên chỉ dành cho violin và David Oistrakh là người chiến thắng. Trong cuộc thi này (lần đầu cho piano) nghệ sĩ piano vĩ đại người Nga Emil Gilels đã giành giải nhất, Moura Lympany đạt giải 2 và thật đáng tiếc Michelangeli chỉ đứng thứ 7. Dường như Arthur Rubinstein – một thành viên trong ban giám khảo đã không dành mấy thiện cảm cho Michelangeli. Tuy nhiên, Nữ hoàng Elisabeth – người đỡ đầu cho cuộc thi lại tỏ ra rất say mê phần trình diễn của chàng trai trẻ này. Và trong một cuộc biểu diễn sau đó có tính chất riêng tư tại cung điện của Nữ hoàng tại Lechen, chính Michelangeli là người đệm đàn cho Nữ hoàng – một nghệ sĩ violin nghiệp dư khá cừ khôi. Sau đêm diễn đáng nhớ này, Nữ hoàng đã trao tặng Michelangeli một món quà khá đặc biệt: một đôi khuy măngsét bằng kim cương có hình số 7 mà theo như quan niệm của Nữ hoàng là con số may mắn của Michelangeli. Sau cuộc thi này, Michelangeli và Nữ hoàng Elisabeth trở thành những người bạn thân của nhau và kể từ đó, họ thường xuyên trao đổi thư từ qua lại.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1939, Hitler ra lệnh tấn công Ba Lan và cuộc thi Queen Elisabeth Competition lần thứ 3 đã không được diễn ra như dự định. Đất nước trung lập Thụy Sĩ đã quyết định tổ chức cuộc thi International Musical Competition ở Geneva với các giải thưởng dành cho nam và nữ độc lập. Thêm một điều thật đặc biệt, trong suốt cuộc thi giữa thí sinh và ban giám khảo có một bức màn bằng nhung đen dày sao cho hai bên không nhìn thấy nhau và các thí sinh sẽ ẩn danh và chỉ được biết đến qua các con số, Michelangeli mang số 7. Tại đêm chung kết diễn ra vào ngày mùng 8 tháng 7 năm 1939, Michelangeli đã biểu diễn bản piano concerto số 1 giọng Mi giáng trưởng của Franz Liszt và  nghệ sĩ piano bậc thầy người Pháp Alfred Cortot – một thành viên trong ban giám khảo đã thốt lên: “Một Liszt mới đã ra đời!” và Michelangeli đã giành giải nhất một cách vô cùng thuyết phục. Cortot đã tặng Michelangeli bức ảnh của mình với lời đề tặng: gửi Arturo Benedetti Michelangeli với tất cả lòng kính phục của tôi!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Cái ngày 8 tháng 7 năm 1939 đã trở thành ngày một huyền thoại ra đời. Các tờ báo hết lời tung hô chàng trai trẻ mới chưa đầy 20 tuổi và ngay lập tức La Voce del Padrone, một trong những hãng thu âm hàng đầu nước Ý đã đề nghị Michelangeli cộng tác với mình. Có lẽ một phần do những lời ca ngợi của Cortot đưa ra vào một thời điểm khá nhạy cảm nên các nhà phê bình tỏ ra khá ôn hòa với những lời khen tặng dành cho Michelangeli. Một phụ nữ, đồng nghiệp và cũng là đối thủ của anh đã dè bỉu rằng những lời nói của Cortot là quá khoa trương và sau khi Liszt trở thành một nhà soạn nhạc, chả còn ai xứng đáng là bậc thầy về piano nữa. Tuy nhiên, một số nhà phê bình khác, ví dụ như Piero Rattalino đồng ý với những lời phát biểu đầy cảm xúc của Cortot, sau khi nghiên cứu kĩ buổi trình diễn tại cuộc thi của Michelangeli được phát lại sau đó trên Đài phát thanh Thụy Sĩ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Hoàng hậu cuối cùng của nước Ý, Maria José cũng là một người trong hoàng tộc Bỉ, đã can thiệp để Michelangeli không phải tham gia quân đội trong thế chiến 2. Tuy nhiên bà đã thất bại và Michelangeli phải tham gia Lực lượng không quân của Ý từ năm 1941 đến năm 1943. Ông trở thành phi công và đôi khi – một bác sĩ bất đắc dĩ. Tuy nhiên chỉ ít lâu sau, ông đã rời bỏ quân đội và tham gia vào một lực lượng ngầm chống phátxít. Bị quân Đức bắt giam trong 8 tháng, Michelangeli đã được những người bạn của mình cứu thoát. Và khi hòa bình được lập lại trên toàn châu Âu, ông lại khôi phục lại sự nghiệp nghệ sĩ piano của mình. Ông cũng có một thời gian ngắn thử sức mình trong một lĩnh vực hoàn toàn xa lạ với cây đàn piano: đua xe ô tô. Michelangeli đã vài lần hăng hái tham gia vài cuộc đua tại trường đua Mille Miglia nhưng chưa một lần giành chiến thắng. Có lẽ đó chỉ là hứng thú nhất thời của tuổi trẻ bồng bột và Michelangeli nhanh chóng trở lại vị trí quen thuộc của mình: thay vì ngồi trước vôlăng là trước những phím đàn đen, trắng thân thuộc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong thập niên 40, Michelangeli liên tục có những chuyến biểu diễn tại Tây Ban Nha (1940), Đức (1946) và Mĩ (1948). Ông đã nhận được rất nhiều lời ngợi khen từ phía khán giả cũng như những nhà phê bình nổi tiếng nghiêm khắc. Đồng thời, ông cũng tiếp tục hoạt động thu âm của mình với hãng German Telefunken.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1949, Michelangeli được lựa chọn là nghệ sĩ piano chính thức đến biểu diễn ở Ba Lan cũng như một vài quốc gia khác trong một lễ hội trọng đại được tổ chức gần như toàn bộ châu Âu nhân dịp kỉ niệm 100 năm ngày mất nhà soạn nhạc, nghệ sĩ piano vĩ đại Frederic Chopin. Năm 1957, bất chấp cuộc chiến tranh lạnh đang diễn ra, Michelangeli đến sống tại Prague.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Thập niên 50, 60 là một thời kì bận rộn của Michelangeli. Ông đã đi biểu diễn tại hầu hết những nhà hát nổi tiếng trên toàn thế giới. Tên tuổi ông nhanh chóng trở thành một trong những nghệ sĩ piano vĩ đại nhất của thời đại mình. Và cùng với danh tiếng đó, Michelangeli còn được biết đến như là một trong những nghệ sĩ hay hủy bỏ buổi biểu diễn của mình vào phút cuối nhất. Ngày 28 tháng 4 năm 1960, ông có trình diễn tác phẩm Piano concerto số 5 giọng Mi giáng trưởng Op. 73 “Emperor” tại Vatican với sự chứng kiến của Giáo hoàng John XXIII. Michelangeli có mối quan hệ mật thiết với Vatican cộng với việc ông rất ngưỡng mộ Giáo hoàng, điều này dẫn đến việc Michelangeli còn có 2 buổi biểu diễn tại đây sau đó. Cũng trong năm này, Michelangeli nhận được giài thưởng G.B. Viotti Golden Prize.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1962, Michelangeli nhận lời thực hiện một serie gồm 8 buổi hòa nhạc tại Turin cho RAI, đài phát thanh Italia. Dù chỉ là những thước phim đen trắng và Michelangeli nghiêm khắc đề nghị không được quay cận cảnh cũng như một vài hạn chế khác, ngày nay những bản ghi hình này đã trở thành những tài liệu quý giá trong việc nghiên cứu nghệ thuật biểu diễn cũng như kĩ thuật khác thường của ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1964, Michelangeli thực hiện buổi hòa nhạc đầu tiên tại Nhạc viện Moscow với khán giả đông gấp đôi số ghế thực có tại nhà hát. Những khán giả Moscow vốn rất khắt khe và khó tính trong việc thưởng thức âm nhạc bởi họ thường xuyên được chiêm ngưỡng tài năng của những nghệ sĩ bậc thầy như Sviatoslav Richter, Emil Gilels cũng đã bị Michelangeli chinh phục. Họ đã lặng người đi chứng kiến tiếng đàn piano thánh thót, trong trẻo, điềm tĩnh – một phong cách gần như trái ngược với sự cuồng nhiệt, bốc lửa thường gặp ở những nghệ sĩ Xôviết. Năm 1965, Michelangeli bắt đầu công cuộc chinh phục khán giả phương Đông bằng chuyến lưu diễn đến Nhật Bản. Năm 1968, Michelangeli quyết định sống lưu vong để phản đối chuyện chính phủ Ý đã sung công 2 cây đàn piano của ông sau khi công ty ghi âm BDM mà ông góp vốn cùng bạn mình bị tuyên bố phá sản. Mặc dù chính phủ Ý thiết tha mong Michelangeli trở về nhưng ông đã đến sống tại Zürich, Thụy Sĩ sau đó là Canton Ticino từ năm 1970 (tuy nhiên ông vẫn thường xuyên trở về Ý để biểu diễn và dạy học cũng như thăm hỏi những người thân). Từ tháng 8 năm 1979, Michelangeli mua một biệt thự nhỏ tại Pura gần Ponte Tresa và sống ở đó cho đến cuối đời. Ngôi nhà được thiết kế rất đặc biệt: không một ai ở bên ngoài có thể nghe thấy âm thanh ở bên trong. Cách sống tách biệt này càng làm cho mọi người thêm tin tưởng rằng Michelangeli là một người kì bí và khó hiểu (ở phương diện đối lập, Glenn Gould &#8211; một nghệ sĩ piano khác cũng nổi tiếng là lập dị lại được coi là một người hàng xóm thân thiện. Gould thường xuyên tổ chức các buổi hòa nhạc nhỏ tại ngôi nhà của mình ở Toronto, Canada với khán giả là những người hàng xóm).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trở thành nghệ sĩ piano – đối với Michelangeli là một nghề nặng nhọc. Đó không chỉ đơn thuần là sự đau đớn ở ngón tay, cánh tay, vai mà còn là sự khổ luyện miệt mài. Ông thường xuyên luyện tập từ 8 đến 10 giờ một ngày. Michelangeli thường tập luyện mải miết một bản nhạc cho đến khi hoàn chỉnh về mặt kĩ thuật rồi sau đó mới đi vào nghiên cứu đến sắc thái tình cảm của tác phẩm. Ông chấm dứt việc luyện tập 2 ngày trước buổi tổng duyệt cuối cùng, để tránh việc lên sân khấu với đôi tay và tâm trí trở thành những cái máy tập. Cùng với số ít các pianist xuất chúng khác, khả năng kĩ thuật của ông đã đạt đến giới hạn cao nhất và ở Michelangeli là sự tổng hòa của sự chính xác, tính tao nhã và sức mạnh.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Michelangeli chưa bao giờ muốn biến mình trở thành một nghệ sĩ trong các buổi biểu diễn. Ông không hề yêu thích tiếng vỗ tay của khán giả và chưa một lần cho phép mình mỉm cười trước sự tung hô của những người hâm mộ, chỉ đơn giản là một cái cúi chào. Sau này Michelangeli giải thích: “Tiếng vỗ tay là để dành tặng cho Beethoven, cho Chopin, cho Debussy chứ không dành cho tôi. Tôi rất ghét khi tiếng vỗ tay là để dành cho pianist”. Michelangeli không bao giờ quan tâm đến khía cạnh tài chính và vợ ông &#8211; Giuliana Guidetti – hai người làm đám cưới vào ngày 20 tháng 9 năm 1943 &#8211; cũng là đại diện cho ông luôn đứng ra giải quyết mọi chuyện liên quan đến việc tổ chức biểu diễn cho Michelangeli.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Bên cạnh việc biểu diễn, Arturo Benedetti Michelangeli còn được biết đến như là một người có niềm đam mê dạy học cháy bỏng. Lần đầu tiên Michelangeli làm thầy giáo là khi ông chỉ mới… 11 tuổi, còn cô học sinh Carla Tretti thì đã 18, khi đó cô đến học với cha của Michelangeli. Khi đó cậu bé đã thay cha mình hướng dẫn Tretti cách chơi bản piano sonata số 8 “Pathetique” của Beethoven. Cũng trong năm diễn ra cuộc thi International Musical Competition ở Geneva, Michelangeli được Nhạc viện Bologna mời làm trưởng khoa piano. Năm 1945, vì lí do sức khỏe ông chuyển đến giảng dạy tại Venice và sau đó là Nhạc viện Bolzano mà ông gắn bó đến năm 1959. Trong mùa hè 1952 – 1953, Michelangeli cũng có rất nhiều bài giảng tại Arezzo – International Courses of Perfectioning và Pianistic Interpretation – do chính ông và Hiệp hội những người bạn của Âm nhạc thành lập. bên cạnh đó là những khóa giảng dạy tại Turin và Lugano, Thụy Sĩ từ năm 1955 đến năm 1970. Trong số những học sinh của ông có những người sau này trở thành những nghệ sĩ lừng danh thế giới như Maurizio Pollini và Martha Argerich – những người lần lượt đoạt giải tại cuộc thi Piano quốc tế mang tên Frederic Chopin vào các năm 1965 và 1970. Tuy cùng học một thầy nhưng phong cách chơi đàn của Pollini và Argerich là khác hẳn nhau. Nếu như Pollini khá giống với thầy giáo của mình ở sự điềm tĩnh, trau chuốt thì ở Argerich là sự mạnh mẽ, thậm chí là máu lửa. Điều này cho thấy Michelangeli là một thầy giáo tài năng khi ông biết khai thác thế mạnh tiềm ẩn trong từng học sinh của mình hơn là áp đặt ý muốn chủ quan của mình lên đó.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Những buổi dạy của Michelangeli hoàn toàn miễn phí và ông luôn coi việc dạy dỗ là một cơ hội tốt để ông học ngược lại từ những sinh viên ưu tú của mình. Vào ngày 22 tháng 4 năm 1964 khi 44 tuổi, Michelangeli tổ chức một đêm hòa nhạc lớn tại Teatro Grande, Brescia để kỉ niệm 25 năm sự nghiệp dạy học của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Là một người vô cùng kĩ tính trong việc biểu diễn nên cũng dễ hiểu khi Arturo Benedetti Michelangeli cũng rất cầu kì trong việc chọn tác phẩm. Ông đưa ra nguyên tắc lựa chọn của mình: “Bạn phải hiểu mọi thứ, sau đó bạn phải chọn tác phẩm xứng đáng đối với bản thân bạn rồi cuối cùng là chọn ra tác phẩm xứng đáng được biểu diễn”. Và trên thực tế, danh mục tác phẩm biểu diễn của Michelangeli được coi là tương đối hẹp trong số những pianist hàng đầu. Ludwig van Beethoven cái tên đầu tiên được Michelangeli lựa chọn. Tác phẩm của Beethoven được Michelangeli trình diễn nhiều nhất là Piano concerto số 5 “Emperor”. Ông cũng đã ghi âm bản concerto này với một số nhạc trưởng như Sergiu Celibidache, Jean Martinon, Carlo Maria Giulini. Bên cạnh đó, là một vài Piano sonata thời kì đầu (số 3, 4, 11 và 12) – những tác phẩm cho thấy sự ảnh hưởng của trường phái Cổ điển Vienna đối với Beethoven. Ngoài ra, thật đáng ngạc nhiên, còn có Piano sonata số 32, Op 111 – một tác phẩm thuộc thời kì cuối của Beethoven &#8211; nơi mà cấu trúc canon của hình thức sonata cổ điển đã hoàn toàn biến mất. Với Wolfgang Amadeus Mozart, Michelangeli cho rằng: “Nghệ thuật sáng tác của Mozart là một tác phẩm văn học bao la và xinh đẹp. Trước khi tôi qua đời, tôi muốn nói về ông nhiều nhất có thể”. Là một người Ý nhưng cũng giống như người đồng nghiệp của mình Ferruccio Busoni – Michelangeli mang trong mình nhiều chất German hơn là Latin, những tác giả khác mà ông thường biểu diễn là Joseph Haydn, Franz Schubert, Robert Schumann, Johannes Brahms, Franz Liszt và có lẽ ngạc nhiên phần nào là Max Reger. Dù rất tôn sùng Johann Sebastian Bach nhưng quan điểm của Michelangeli là phải biểu diễn các tác phẩm của Bach bằng đàn organ hoặc harpsichord. Ông cũng là một diễn giả tuyệt vời về các tác phẩm của những nhạc sĩ thuộc trường phái ấn tượng là Claude Debussy và Maurice Ravel. Trong những năm tháng biểu diễn của mình, Michelangeli đã thử hướng sự chú ý của khán giả vào các tác phẩm của những nhạc sĩ hiện đại như Arnold Schoenberg và André-François Marescotti nhưng vấp phải sự phản đối quyết liệt và ông phải từ bỏ ý định của mình. Thêm một điều thật đặc biệt nữa, dù rất ngưỡng mộ Sergei Rachmaninov nhưng ông chỉ biểu diễn duy nhất một tác phẩm của nhà soạn nhạc lừng danh này, đó là bản piano concerto số 4 giọng Son thứ, Op. 40 – một tác phẩm ít được để ý của Rachmaninov. Michelangeli tự nhận xét: “Tôi không biểu diễn cho bất kì ai ngoài bản thân tôi, nhưng với suy nghĩ là để phụng sự nhà soạn nhạc. Và tôi nghĩ rằng khi âm thanh bật ra, đó là sản phẩm của tâm hồn”!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong thập niên 70 và 80, Michelangeli ngày càng ít biểu diễn hơn trước. Lí do là sức khỏe của ông suy giảm rõ rệt đồng thời Michelangeli ngày càng tỏ ra chán ghét sự khoa trương của khán giả. Michelangeli luôn bị những cơn đau hành hạ, ông bị viêm thận, viêm phế quản và rất hay bị sốt. Michelangeli cũng thường xuyên mắc chứng bệnh hoang tưởng, có nhiều lúc ông coi mình là một bác sĩ, phi công và tay đua ô tô – những công việc mà trước đây đã có thời gian ông đã làm. Vào ngày 17 tháng 10 năm 1988 trong một chương trình hòa nhạc tại Bordeaux, Pháp, khi đang biểu diễn tác phẩm Ondine của Debussy ông đã đột quỵ vì căn bệnh phình động mạch chủ. Mọi người đã nghĩ sự nghiệp của ông đã chấm dứt tuy nhiên ông vẫn tiếp tục biểu diễn trong mùa diễn sau đó. Nhưng đó chỉ là một sự gắng gượng và năm 1990 bằng một chương trình tại London, Anh, Michelangeli đã tuyên bố khép lại sự nghiệp đầy vinh quang của mình. Tuy nhiên, vì một lí do thầm kín nào đó ông lại tham gia vào tour lưu diễn tại Nhật Bản vào năm 1992 và concert chính thức cuối cùng của ông diễn ra tại Hamburg, Đức vào ngày mùng 5 tháng 7 năm 1993.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Arturo Benedetti Michelangeli qua đời ngày 12 tháng 6 năm 1995 tại Lugano, Thụy Sĩ sau những đợt ốm kéo dài. Ông được chôn cất tại một nghĩa trang nhỏ tại Pura, gần Lugano và ngôi mộ của ông cũng thật đặc biệt và kì lạ như những gì mà chúng ta đã chứng kiến trong cuộc đời hoạt động nghệ thuật của ông &#8211; nó không có bia.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>Cobeo tổng hợp<\/strong><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Một viên đạn có thể chệch hướng khi nó được bắn ra nhưng những ngón tay của ông chưa một lần chơi sai hoặc để lại [...]","protected":false},"author":2,"featured_media":402,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/401"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=401"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/401\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/402"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=401"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=401"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=401"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}