{"id":404,"date":"2019-01-05T16:27:55","date_gmt":"2019-01-05T09:27:55","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=404"},"modified":"2019-08-30T12:28:43","modified_gmt":"2019-08-30T05:28:43","slug":"oistrakh-david","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/oistrakh-david\/","title":{"rendered":"OISTRAKH, DAVID (1908-1974)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>“Từ sâu thẳm trong kí ức tuổi thơ mình, tôi luôn nhìn thấy cây đàn violin&#8221; <b>&#8211; David Oistrakh<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> “Sa hoàng của những nghệ sĩ violin”, “Sự thôi miên của những âm thanh kì diệu”, “Paganini của phương Bắc” đó chỉ là một vài biệt danh mà những người hâm mộ đã dành tặng cho David Oistrakh – một trong những nghệ sĩ violin vĩ đại nhất thế kỉ 20. Nhưng không chỉ có vậy, Oistrakh còn được biết đến với tư cách là một con người mẫu mực. Yehudi Menuhin – một violinist tài năng không kém, bạn thân của Oistrakh đã nhận xét: “Ở David không chỉ là những thang âm tinh khiết và trong trẻo mà bản thân con người ông cũng tinh khiết và trong trẻo như vậy”. Tiếng đàn của Oistrakh đẹp một cách hoàn hảo nhưng không hoàn toàn là dựa vào một nền tảng kĩ thuật tuyệt vời, mà cây violin biết hát đó được tấu lên từ một trái tim nồng ấm và cao quí. Nhạc trưởng người Đức Kurt Sanderling đã trầm trồ thốt lên: “Bỗng nhiên thế giới này trở nên đẹp hơn khi David Oistrakh chơi đàn”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>D<\/b>avid Oistrakh sinh ngày 30 tháng 9 năm 1908 tại Odessa, phía nam Ukraine trong một gia đình gốc Do Thái. Tên khai sinh của ông là David Kolker nhưng sau này ông theo họ của người cha dượng – một nghệ sĩ violin nghiệp dư, người sở hữu một của hàng nhỏ tại thị trấn. Mẹ của David là một ca sĩ opera, bà Isabella Stepanova đã mua tặng cậu con trai mình một cây đàn violin đồ chơi cỡ nhỏ để cậu bé chơi đùa. Và rồi khi mẹ đưa David đến với thế giới opera khi dẫn cậu bé tới State Theatre, Odessa – nơi bà làm việc và David bị mê mẩn không vì những gì diễn ra trên sân khấu mà vì những nhạc công biểu diễn ở trong hố nhạc. Khi lên 5 tuổi, cậu bé David bắt đầu theo học violin và viola một cách nghiêm túc và chuyên cần hiếm có với Piotr Stolyarsky, thầy giáo đầu tiên và cũng là duy nhất của David. Stolyarsky cũng là thầy dạy của Nathan Milstein, lớn hơn Oistrakh 4 tuổi và sau này cũng trở thành một nghệ sĩ violin vô cùng nổi tiếng. Tuy cùng học một thầy nhưng phong cách biểu diễn sau này của Oistrakh và Milstein là hoàn toàn trái ngược nhau. Điều này càng khẳng định thêm rằng Stolyarsky là một thầy giáo tài năng và ông biết cách gợi mở tiềm năng sẵn có trong từng học sinh của mình hơn là cố gắng tìm mọi cách đặt dấu ấn của mình lên đó. Stolyarsky dạy cho cậu bé phát triển kĩ thuật, cố gắng giúp David trở thành một con người có tâm hồn nghệ sĩ thực thụ chứ không phải chỉ là sự lóe sáng trong nhất thời. Nhận thức được rõ ràng điều này, cậu bé lao vào luyện tập điên cuồng để không phụ lòng người thầy và tài năng theo đó phát triển theo thời gian nhanh chóng một cách bất ngờ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> Lên 6 tuổi, tại Odessa, David đã có buổi biểu diễn đầu tiên của mình. Một độ tuổi đã có thể được coi là thần đồng. Nhưng thực sự thì cậu bé có xứng đáng chăng? Nếu như bạn là người chứng kiến không chỉ buổi biểu diễn đó mà cả toàn bộ quá trình tập luyện của David thì câu trả lời là: Có! Ở David tồn tại một khả năng thiên phú về kĩ thuật, một tiếng đàn đầy biểu cảm, cánh tay phải (tay kéo vĩ) đầy thuận lợi giúp cho cậu bé duy trì độ dài của một câu nhạc đến khi nào cậu muốn.<\/p>\n<p><b>T<\/b>ừ năm 1923 đến năm 1926, chàng trai trẻ Oistrakh theo học tại Odessa Conservatory. Năm 1923 cũng là lần đầu tiên Oistrakh được biểu diễn cùng dàn nhạc khi anh chơi Violin concerto giọng La thứ, BWV. 1041  của Johann Sebastian Bach. Năm 1926, Oistrakh tốt nghiệp nhạc viện với đêm biểu diễn các tác phẩm: Chaconne của Bach; Devil&#8217;s Trill sonata của Giuseppe Tartini; Viola conata của Anton Rubinstein và Violin concerto số 1 giọng Rê trưởng, Op. 19 của Sergei Prokofiev. Năm 1927, tại Kiev, Oistrakh biểu diễn Violin concerto của Glazunov dưới sự chỉ huy của chính nhà soạn nhạc và chính từ buổi hòa nhạc này mà Oistrakh đã thu hút được sự chú ý của Nikolai Malko và 1 năm sau, vị nhạc trưởng này đã mời ông tham gia biểu diễn tác phẩm Violin concerto giọng Rê trưởng, Op. 35 của Peter Ilyich Tchaikovsky cùng Leningrad Philharmonic.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Cũng trong năm này, Oistrakh quyết định chuyển đến sinh sống tại Moscow và ngay lập tức ông đã có 1 recital rất thành công tại đây cũng như gặp gỡ với nghệ sĩ piano Tamara Rotareva – người chỉ một năm sau đã trở thành vợ của ông. Đứa con duy nhất của họ, Igor ra đời ngày 27 tháng 4 năm 1931 sau này dưới sự dìu dắt của chính người cha đã trở thành một nghệ sĩ violin khá nổi tiếng và nhiều lần 2 cha con đã biểu diễn cùng nhau trong những tác phẩm như Double violin concerto giọng Rê thứ, BWV. 1043 của Bach hay Sinfonia concertante cho violin, viola và dàn nhạc giọng Mi giáng trưởng, K. 364  của Wolfgang Amadeus Mozart. Từ năm 1934, Oistrakh trở thành giảng viên tại nhạc viện Tchaikovsky, Moscow và năm 1939, khi chỉ mới 31 tuổi ông đã được phong học hàm giáo sư, tiếp bước của những nhà sư phạm, nghệ sĩ violin nổi tiếng như Yuri Yankelevich và Boris Goldstein. Người học trò nổi tiếng nhất của Oistrakh chính là Gidon Kremer. Và Kremer thì luôn coi Oistrakh là người cha thứ 2 của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Thập niên 30 cũng là thời kì David Oistrakh giành được nhiều giải thưởng trong nước cũng như quốc tế. Năm 1935, ông giành giải nhất trong cuộc thi violin toàn liên bang Xôviết và giải nhì trong cuộc thi Wieniawski Competition, Warsaw (cô gái thần đồng 16 tuổi người Pháp Ginette Neveu giành giải nhất), điều này đã ảnh hưởng không nhỏ đến tên tuổi Oistrakh. Những vị quan chức cao cấp của Liên Xô cho đó là một thất bại nhục nhã và đổ tội cho Oistrakh vì lúc này đất nước Xôviết đang rất cần những giải thưởng tầm cỡ quốc tế để chứng mình rằng chính quyền rất quan tâm đến việc phát triển văn hóa. Còn những người thuộc phe ủng hộ Oistrakh cho rằng sở dĩ ông chỉ được đứng thứ 2 là do có một phòng trào bài xích những người có nguồn gốc Do Thái. Tuy nhiên chính Oistrakh sau này thừa nhận rằng mình chưa thực sự chuẩn bị tốt cho cuộc thi và bản thân ông cũng bị chinh phục bởi tiếng đàn cháy bỏng xuất phát từ một tâm hồn đầy cảm xúc của cô gái trẻ người Pháp Neveu.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1935 cũng là năm chứng kiến lần gặp gỡ đầu tiên giữa Oistrakh và nhạc sĩ thiên tài Dmitri Shostakovich. Khởi đầu cho tình bạn thân thiết và lâu dài này là chuyến lưu diễn trong chương trình quảng bá văn hóa của chính phủ Liên Xô tại Thổ Nhĩ Kì.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> <b>Đ<\/b>ến năm 1937, mọi lời dị nghị về Oistrakh đều bị xua tan khi ông giành giải nhất trong Queen Elisabeth Competition, Brussels lần đầu tiên (còn có tên là Eugene Ysaÿe Competition) với thành phần ban giám khảo gồm rất nhiều những tên tuổi lớn của thời kì này như: Jacques Thibaud, Joseph Szigeti, Carl Flesch, Abram Yampolsky, Georg Kulenkampff, Matthieu Crickboom và Marcel Darrieux. Ngay hôm sau có một tờ báo buổi sáng đã cho in trang trọng ngay trên trang nhất của mình dòng chữ: “Tin đặc biệt đây! Giải nhất của cuộc thi đã thuộc về nghệ sĩ violin 29 tuổi đến từ đất nước Liên Xô. Chúng ta thường nghĩ rằng một đất nước vừa bị tàn phá bởi các cuộc chiến tranh thì không để ý đến văn hóa nghệ thuật nhưng chàng trai trẻ này đã chứng minh rằng tất cả đều đã sai. David Oistrakh, không nghi ngờ gì nữa là người xuất sắc nhất trong số họ. David Oistrakh! Hãy nhớ lấy cái tên này bởi vì nó sẽ nhanh chóng trở thành niềm tự hào trên toàn thế giới”! David Oistrakh đã tiến một bước dài trong sự nghiệp của mình và tên tuổi ông đã được cả thế giới biết đến.<\/p>\n<p>Trong thời gian này, ông bắt đầu có một tình bạn thân thiết với nghệ sĩ piano Lev Oborin (người giành giải nhất trong Chopin Competition lần thứ nhất) và nghệ sĩ cello tài năng Sviatoslav Knushevitsky và cùng họ biểu diễn tam tấu rất nhiều lần trong khoảng thời gian từ năm 1941 tới 1963. Oistrakh cũng nhận được sự quý mến và kính trọng từ nghệ sĩ violin đàn anh Jacques Thibaud. Sau này, Oborin chính là một trong những nghệ sĩ piano thường xuyên đệm đàn cho Oistrakh trong các piano sonata.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>rong suốt thời gian diễn ra chiến tranh thế giới lần thứ 2, Oistrakh hoạt động rất tích cực tại Liên Xô. Trong thời gian này, ông công diễn lần đầu các Violin concerto của Nikolai Miaskovsky và Aram Khachaturian, 2 violin sonata của người bạn thân, nhạc sĩ Sergei Prokofiev và giành giải thưởng Stalin vào năm 1942. Những năm cuối của cuộc chiến tranh chứng kiến tình bạn thăng hoa giữa Oistrakh và Dmitri Shostakovich. Nhà soạn nhạc lỗi lạc này đã viết tặng cho Oistrakh 2 violin concerto và 1 violin sonata, tất cả những tác phẩm này đều được Oistrakh biểu diễn lần đầu tiên và trở thành những nhạc phẩm quen thuộc trong danh mục biểu diễn của ông trong những năm sau đó. Cũng như tất cả những người dân Xôviết thời kì này, Oistrakh đã hòa mình vào cuộc chiến tranh Vệ quốc vĩ đại bằng rất nhiều buổi biểu diễn cho những người lính tại chiến trường trong những điều kiện rất khắc nghiệt đồng thời vẫn duy trì nghiêm túc việc dạy học tại nhạc viện Tchaikovsky. Ngay sau khi cuộc chiến tranh kết thúc, giữa Yehudi Menuhin và David Oistrakh đã nảy sinh một tình bạn cao đẹp. Menuhin sang thăm Moscow vào năm 1945 và cùng với Oistrakh tổ chức một chương trình hòa nhạc để ủng hộ những nạn nhân của cuộc chiến tranh. Họ đã cùng nhau biểu diễn Double concerto của Bach. Menuhin luôn dành cho Oistrakh những lời ngợi khen tốt đẹp nhất. Sau này họ còn nhiều dịp được biểu diễn cùng nhau.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau khi kết thúc chiến tranh, Oistrakh đã xuất ngoại nhiều lần để biểu diễn tại các nước thuộc khối Đông Âu hay thậm chí là ở cả các nước Tây Âu. Sau lần biểu diễn đầu tiên bên ngoài đất nước Liên Xô (kể từ sau năm 1945) trong &#8220;Prague Spring&#8221; Festival lần thứ 2 vào năm 1947 và gặt hái được rất nhiều thành công, Oistrakh đã liên tục có những buổi công diễn như: năm 1951 tại &#8220;Maggio Musicale&#8221; Festival, Florence; năm 1952 tại Đông Đức nhân dịp kỉ niệm lần thứ 125 ngày mất của Ludwig van Beethoven; Pháp năm 1953; Vương quốc Anh năm 1954 và đặc biệt là lần ra mắt vô cùng đáng nhớ tại Mĩ vào năm 1955 trong bối cảnh cuộc chiến tranh lạnh bắt đầu leo thang. Vào ngày 1 tháng 1 năm 1956, Oistrakh đã cho công chúng Mĩ được lần đầu tiên thưởng thức Violin concerto số 1 giọng La thứ, Op. 77 của Shostakovich khi ông biểu diễn tác phẩm này cùng New York Philharmonic dưới sự chỉ huy của nhạc trưởng nổi tiếng Dimitri Mitropoulos. Vào ngày 25 tháng 11 năm 1972, Oistrakh cùng với con trai của nhà soạn nhạc là Maxim Shostakovich đã tiến hành ghi âm lại tác phẩm này, đây trở thành bản thu âm cuối cùng của ông. Năm 1960, ông được nhà nước Xôviết trao tặng giải thưởng Lenin danh giá và trở thành một biểu tượng của nền nghệ thuật Liên Xô cũng như là một đại sứ văn hóa của Liên Xô tại các nước phương Tây. Từ năm 1959, Oistrakh bắt đầu theo đuổi sự nghiệp thứ 2 của mình: trở thành chỉ huy dàn nhạc và ông có buổi chỉ huy ra mắt đầu tiên tại Moscow vào năm 1962. Ông đã thực hiện nhiều bản thu âm các tác phẩm của Johannes Brahms, Hector Berlioz, Ludwig van Beethoven và đáng ngạc nhiên là cả Gustav Mahler (bản giao hưởng số 4 với phần soloist của Galina Vishnevskaya). Ngay cả trong lĩnh vực mới mẻ này, Oistrakh cũng được đánh giá rất cao. Ông cùng từng ghi âm trọn bộ Violin concerto với Berlin Philharmonic trên cả cương vị người chỉ huy và nghệ sĩ độc tấu.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>hập niên 60 đánh dấu một sự kết hợp huyền thoại giữa David Oistrakh và Sviatoslav Richter. Hai người đã trở thành “cặp bài trùng” vô cùng ăn ý trong các tác phẩm sonata dành cho violin và piano.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>N<\/b>gày 27 tháng 9 năm 1968, một lễ kỉ niệm nhân dịp 60 năm ngày sinh của David Oistrakh đã diễn ra rất trọng thể tại Great Hall của nhạc viện Tchaikovsky. Ông đã biểu diễn bản violin concerto của Tchaikovsky – một trong những tác phẩm ưa thích của mình dưới sự chỉ huy của nhạc trưởng Gennady Rozhdestvensky.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Để chuẩn bị cho cuộc thi Queen Elisabeth Competition, Oistrakh đã mượn cây đàn Stradivarius có tên “Yusupov” của State Instrumental Collection, Moscow. Năm 1955 trong chuyến biểu diễn tại Mĩ, Oistrakh đã mua được cây đàn cây đàn 1714 Conte di Fontana Stradivarius và đến tháng 6 năm 1966, ông đổi lấy một cây violin cũ hơn 1705 Ex Marsick Stradivarius. Cây đàn này này trước kia là của nghệ sĩ violin người Pháp Pierre Joseph Marsick, giáo viên tại Nhạc viện Paris và là thầy của George Enescu và Jacques Thibaud. Đây cũng là cây đàn mà Oistrakh đã dùng để biểu diễn cho đến cuối cuộc đời. Thêm vào đó, Nữ hoàng Elisabeth của Vương quốc Bỉ, một nghệ sĩ violin tài năng, học trò của Eugene Ysaÿe và là người đỡ đầu cho cuộc thi âm nhạc quốc tế mang tên bà khi qua đời năm 1965 đã để lại di chúc tặng cây đàn Stradivarius của mình cho David Oistrakh – người mà bà vô cùng kính trọng. Oistrakh đã rất trân trọng món quà này giữ gìn nó vô cùng cẩn thận. Sau khi Oistrakh qua đời, vợ và con trai ông đã tặng lại cây đàn Stradivarius có âm thanh tuyệt vời này cho Glinka State Museum of Music, Moscow với hi vọng một ngày nào đó, người được sở hữu cây đàn này là sẽ một nghệ sĩ violin thần đồng của nước Nga.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> <b>O<\/b>istrakh bắt đầu có những triệu chứng của bệnh tim vào năm 1964. Và trong lần biểu diễn các tác phẩm của Brahms trên cả cương vị nhạc trưởng và nghệ sĩ violin với Concertgebouw Orchestra tại Amsterdam ông bị một cơn đau tim tấn công và qua đời tại đây vào ngày 24 tháng 10 năm 1974. Thi hài ông được đưa về Moscow và an táng tại nghĩa trang Novodevichy. Một biểu tượng của nền văn hóa Xôviết đã vĩnh biệt chúng ta nhưng trong tâm tưởng của những người yêu nhạc, vẫn luôn đọng lại một tiếng đàn violin biết hát, tiếng đàn được cất lên từ một trái tim nồng ấm và cao qúy!<\/p>\n<p>Để tưởng nhớ đến người nghệ sĩ vĩ đại, tên của ông được lấy để đặt cho một hành tinh nhỏ mang số 42516.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Từ sâu thẳm trong kí ức tuổi thơ mình, tôi luôn nhìn thấy cây đàn violin\" - David Oistrakh  “Sa hoàng của những nghệ sĩ violin”, “Sự [...]","protected":false},"author":2,"featured_media":405,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[30],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/404"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=404"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/404\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/405"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=404"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=404"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=404"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}