{"id":407,"date":"2019-01-05T16:34:19","date_gmt":"2019-01-05T09:34:19","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=407"},"modified":"2019-08-30T12:29:21","modified_gmt":"2019-08-30T05:29:21","slug":"pavarotti-luciano","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/pavarotti-luciano\/","title":{"rendered":"PAVAROTTI, LUCIANO (TENOR, 1935-2007)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><b>K<\/b>hi cậu con trai Luciano Pavarotti chào đời, ông Fernando được nghỉ phép 5 ngày. Đó là ngày 12 tháng 10 năm 1935 và người bố trẻ thậm chí không có đủ thời gian để thay đổi trang phục, ông chạy vội đến bệnh viện Modena ôm chầm lấy đứa con trai và người vợ yêu quý Adele. Ngay lập tức “Lucianino” cho thấy năng khiếu ca hát của mình: đứa bé gào thét to đến nỗi bác sỹ đã nói: “giọng của đứa trẻ thật khác thường, khi lớn lên đây sẽ là một tenor”.<\/p>\n<div style=\"text-align: left;\">Và cậu bé lớn lên cùng với sự trong mong đó. Khi mới 4 tuổi, Luciano trèo lên bàn bếp, tắt đèn và hát “La donna e mobile” trong sự thích thú của cả gia đình. Những khán giả đầu tiên của cậu là cha mẹ, bà Giulia &#8211; người mà Luciano vô cùng yêu mến, người cụ và các cô, năm 1940 có thêm cô em gái Gabriella &#8211; người bạn không thể tách rời trong thời niên thiếu của cậu bé. Tuổi thơ vui vẻ của Luciano đặc biệt gắn bó với người cha, một người làm nghề nướng bánh mỳ nhưng có một gọng hát đẹp và đã từng có mặt trong Dàn hợp xướng Rossini của thành phố Modena. Cậu bé luôn nhắc đi nhắc lại: “Cha tôi là tenor còn tôi là tenorino” và thường mất hàng giờ đồng hồ để nghe những giọng ca nổi tiếng trong bộ sưu tập đĩa nhạc đồ sộ của người cha.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Luciano có một tuổi thơ thật vô tư, cậu thường ở ngoài trời cả ngày chơi đùa với em gái và các anh chị em họ đồng thời có được sự âu yếm và chiều chuộng của những người phụ nữ trong gia đình. Mẹ cậu Adele làm việc ở một nhà máy thuốc lá và thường xuyên để cậu ở nhà với bà Giulia. Nhưng Pavarotti luôn tỏ ra gần gũi và gắn bó mật thiết với bố mẹ, một mối quan hệ giữa những cá nhân tự do và độc lập nhưng rất đoàn kết trong những thời khắc quan trọng, trên thực tế thậm chí bố mẹ cậu đã bỏ phiếu trước khi đưa ra quyết định. Khi Luciano hoàn thành chương trình cao đẳng sư phạm, bố mẹ cậu đã bỏ phiếu để quyết định xem cậu nên trở thành một giáo viên thể dục hay học hát, mặc dù để trở thành một Tenor chuyên nghiệp là một công việc rất vất vả và không chắc chắn. Và trên thực tế số phận của cậu đã được quyết định.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>V<\/b>ậy là chàng trai trẻ Pavarotti &#8211; người đã một vài lần hát cùng cha mình trong dàn hợp xướng tại Modena bắt đầu những bài học với thầy Arrigo Pola, người mà các nguyên tắc và qui định đã hướng dẫn cậu trong suốt sự nghiệp lâu dài của mình. Sau 3 năm Pola &#8211; một tenor chuyên nghiệp đến làm việc tại Nhật Bản và Luciano tiếp tục công việc học tập với thầy Ettore Campogalliani và dưới sự hướng dẫn của ông, cậu hoàn thiện thêm kỹ năng phát âm và sự tập trung. Đây đã và sẽ luôn là những người thầy duy nhất và được Luciano kính trọng nhất.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1955, Luciano đến Wales cùng dàn hợp xướng Modena và giành chiến thắng trong một cuộc thi uy tín giữa các dàn hợp xướng trên toàn thế giới. Đối với chàng trai trẻ thì đây là một thời điểm vô cùng quan trọng: Luciano có được sự công nhận của công chúng và trên hết là cuộc phiêu lưu ca hát đầy hứng thú mà cậu có thể chia sẻ cùng người cha Fernando của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tuy nhiên, Pavarotti chỉ có được sự ra mắt thực sự trong sự nghiệp ca hát bằng cách giành được giải “Achille Peri” năm 1961. Năm 1961 thực sự là năm rất quan trọng cho sự nghiệp của giọng tenor, một bước ngoặt chuyển từ thời thanh niên sang trưởng thành. Cũng trong năm này, Pavarotti có bằng lái xe, cưới Adua Veroni sau 8 năm hứa hôn và trên tất cả đây là năm ông giành được chiến thắng chuyên nghiệp đầu tiên: vào ngày 29 tháng 4, Luciano Pavarotti lần đầu tiên hát tại Teatro Municipale, Reggio Emilia với vai Rodolfo trong vở <i>La Boheme<\/i> của Giacomo Puccini dưới sự chỉ huy của Francesco Molinari Pradelli và được hoan nghênh nhiệt liệt.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <i>La Boheme<\/i> không chỉ là vở opera đầu tiên của Pavarotti mà còn là ngôi sao dẫn đường để ông đến với những thành công trong nghệ thuật. Vở opera như là một thứ bùa chú, một cuốn hộ chiếu để đến các nhà hát opera nổi tiếng ở Ý cũng như trên thế giới và là “mảnh đất màu mỡ” để xây dựng mối quan hệ với các ca sỹ nổi tiếng cũng như các nhạc trưởng uy tín.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Từ năm 1961 đến 1962, sau buổi ra mắt tại Reggio Emilia ngày 29 tháng 4, giọng Tenor trẻ tiếp tục xuất hiện trong La Boheme tại nhiều thành phố trên nước Ý và tham gia vào một vài buổi biểu diễn ở nước ngoài. Cũng trong thời gian này, Luciano thử sức mình trong vai công tước xứ Mantua trong vở opera <i>Rigoletto<\/i>, vai này tỏ ra đặc biệt phù hợp với chất giọng của ông. Ông xuất hiện trên sân khấu ở Carpi và Brescia nhưng là dưới sự chỉ huy của nhạc trưởng Tullio Serafin. Tại Tetro Massimo ở Parlermo, Pavarotti giành được thành công vang dội và tiến một bước dài trong sự nghiệp. Từ đây, ông nhận được nhiều lời mời biểu diễn của các nhà hát, tại Ý ông đã có một sự nghiệp đầy triển vọng nhưng ở nước ngoài tuy đã tham gia vào một số chương trình nổi tiếng nhưng ông vẫn chưa gây dựng được danh tiếng cho mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>V<\/b>ào năm 1963, với một sự trùng hợp khá may mắn, Pavarotti đã đạt được thành công trong sự nghiệp quốc tế của mình. Lại là vở <i>La Boheme<\/i>, tại Covent Garden, London vận mệnh của Pavarotti gắn liền với Giuseppe di Stefano &#8211; một trong những thần tượng của ông hồi trẻ. Pavarotti được mời đến tập vài lần cùng dàn nhạc trong khi chờ di Stefano đến, nhưng di Stefano bị ốm và Pavarotti chính là người thay thế cả trong buổi biểu diễn trên sân khấu cũng như trong chương trình truyền hình “Đêm chủ nhật tại Palladium” trước một lượng khán giả Anh lên đến 15 triệu người. Chương trình thành công vang dội và tên tuổi Pavarotti trở nên nổi bật trên toàn thế giới. Hãng Decca đề nghị được ghi âm lần đầu với giọng nam cao trẻ và từ đó khởi đầu cho những bản thu tuyệt vời của ông. Nhạc trưởng trẻ tuổi Richard Bonynge đề nghị Pavarotti hát với vợ mình là Joan Sutherland.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1965, Pavarotti lần đầu tiên xuất hiện tại Mỹ, ở Miami cùng với Sutherland, ông khiến cho giới phê bình hoan hô nhiệt liệt với vở <i>Lucia di Lammermoor<\/i> do Bonynge chỉ huy. Cũng lại với Sutherland, ông có buổi ra mắt thành công trong vở <i>La Sonnambula<\/i> tại Covent Garden, London. Pavarotti cũng đạt được thành công to lớn trong chuyến lưu diễn tại Úc mà trong đó ông trở thành ngôi sao với vở <i>L&#8217;elisir d’amore<\/i>, ngoài ra còn diễn cùng với Sutherland trong  các vở Opera khác như <i>La Traviata, Lucia di Lammermoor<\/i><\/div>\n<div style=\"text-align: left;\"> Vào năm 1965, lại một lần nữa là vở La Boheme, trong lần xuất hiện đầu tiên của Pavarotti tại nhà hát La Scala, Milan, ông được đích thân nhạc trưởng Herbert von Karajan mời biểu diễn. Sự gặp gỡ giữa họ tạo nên những dấu ấn mạnh mẽ: năm 1966 Pavarotti hát <i>Requiem<\/i> của Verdi dưới sự chỉ huy của Karajan trong đêm nhạc tưởng nhớ Arturo Toscanini.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong mùa diễn 1965 &#8211; 1966, ông có những buổi diễn đáng nhớ như<i> I Capuleti ei Montecchi<\/i> cùng Claudio Abbado hay Rigoletto cùng Gianandrea Gavazzeni.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>uy nhiên sự kiện nổi bật nhất là vào năm 1966 khi Pavarotti xuất hiện cùng Sutherland tại Covent Garden trong vở Opera nổi tiếng với “9 nốt Đô”: <i>La Fille du Regiment<\/i>. Lần đầu tiên một giọng Tenor hát giọng thật 9 nốt Đô trong “Pour mon ame, quel destin!” trong khi Donizetti viết cho giọng giả. Khán giả như bị mê sảng, cả khán phòng rung chuyển như bị nổ tung, trong số này có cả gia đình hoàng gia Anh.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Thập niên 60 cũng là một cột mốc trong cuộc đời riêng tư của ông. Các cô con gái yêu đều được sinh ra trong khoảng thời gian này: Lorenza năm 62, Cristina năm 64 và cuối cùng Giuliana năm 67. Pavarotti có sự gắn bó thân thiết với những người con, ông coi đó là những món quà quý giá nhất trong cuộc sống của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Thành công nổi bật của <i>La Fille du Regiment<\/i> còn được lặp lại ở La Scala, Milan vào năm 1968 và năm 1972 tại nhà hát Metropolitan, New York còn gây được nhiều cảm xúc mạnh mẽ hơn. Công chúng Mỹ đã được làm quen với Pavarotti từ khi ông xuất hiện tại Miami và San Francisco. Ông có buổi biểu diễn đầu tiên tại Metropolitan vào năm 1968 trong vở Opera ưa thích <i>La Boheme<\/i> và hàng năm ông đều quay trở lại sân khấu danh tiếng này trong sự chào đón của cả công chúng và giới phê bình. Tuy nhiên sự phi thường và kỳ tích 9 nốt Đô đã đưa danh tiếng của ông với tư cách là một Tenor bay xa trên khắp thế giới. Hãng Decca trên một bản thu âm của ông đã đề: Ông Vua của những nốt Đô.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Hoạt động nghệ thuật của Pavarotti ngày càng trở nên mạnh mẽ hơn. Trong vòng 15 năm, ông có một danh mục biểu diễn các vở Opera khá đồ sộ như  <i>La Traviata, Manon, Madama Butterfly, Idomedeo, I Lombardi alla prima crociata, La Gioconda, <\/i><i>Turandot<\/i><i>, Tosca, Un ballo in Maschera, Luisa Miller, Aida, Ernani, I Puritani, Der Rosenkavalier, <\/i><i>Il Trovatore<\/i><i>, La Favorita<\/i> và nhiều vở khác nữa. Ông xuất hiện liên tục tại tất cả các nhà hát Opera lớn tại Ý, châu Âu và toàn thế giới, có mặt tại hầu hết các sân khấu nổi tiếng tại New York, London, San Francisco, Miami, Chicago, Philadelphia, Hamburg, Vienna, Berlin, Salzburg, Geneva, Paris, Moscow và Bắc Kinh.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>rong năm 1973 &#8211; 1974, Pavarotti ghi âm 2 vở opera cùng với Herbert von Karajan: La Boheme nhận giải thưởng bản thu trong năm của các nhà phê bình và <i>Madama Butterfly<\/i>. Năm 1975, lại là Decca thu <i>Luisa Miller<\/i> cùng với Montserrat Caballe, Peter Maag và người cha Fernando, đây là bản thu đầu tiên của Fernando. Pavarotti còn nhiều buổi trình diễn khác với cha mình. Ví dụ như trong chương trình của đài BBC năm 1979 nhằm làm dịu đi sự chống đối của nhiều người muốn nhớ lại bối cảnh của giáo đường Modena trước đây và vào năm 1981 trong một đêm biểu diễn đầy xúc động tại nhà hát Metropolitan Opera. Fernando tỏ ra rất thoả mãn và trong ông tuôn trào một niềm tự hào về người con trai nổi tiếng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sự nghiệp âm nhạc phong phú của Pavarotti không chỉ giới hạn trong nhà hát opera. Ông còn mạo hiểm vươn sang địa hạt đầy thách thức của các chương trình độc tấu (recital) và hoà nhạc (concert), biểu diễn tại các phòng hoà nhạc, đấu trường, quảng trường, sân vận động, công viên trước một lượng khổng lồ các khán giả. Luciano Pavarotti lần đầu xuất hiện trong một recital là tại New York vào năm 1973 tiếp theo truyền thống của các giọng tenor đi trước như Enrico Caruso và Beniamino Gigli. Ông có buổi recital đầu tiên tại La Scala, Ý vào năm 1975 cùng Leone Magiera. Ông còn trở lại đây vào năm 1980 để biểu diễn trước đông đảo người hâm mộ. Khi đã nhận được rất nhiều sự yêu mến, ông mở rộng phạm vi hoạt động của mình ra khỏi thế giới opera, thường xuyên biểu diễn các recital với tần số xuất hiện ngày một nhiều.<\/div>\n<div style=\"text-align: left;\"> Các buổi hoà nhạc mang lại cho giọng tenor niềm vui sướng to lớn trong sự chào đón của mọi người. Các buổi biểu diễn ngoài trời truớc một lớn khán giả đã đạt được những thành công vang dội. Năm 1975, Pavarotti có buổi hoà nhạc tại Golden Gate Park ở San Francisco và từ rất sớm các đám đông đã tràn ngập công viên. Năm 1977, ông xuất hiện ở Bloossom Music Center ở Cleveland trước một sân vận động chật kín khán giả. Và vào năm 1980, ông diễn Rigoletto tại Central Park, New York với 200000 người xem. Năm 1984, tại Madison Square Garden, New York ông hát trước 20000 khán giả và năm 1985, hàng nghìn người kéo đến Piazza Grande, Modena để chào đón đứa con thân yêu của họ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>N<\/b>gày 29 tháng 4 năm 1986, khi ở đỉnh cao của sự nghiệp âm nhạc đầy vinh quang, Luciano Pavarotti tổ chức lễ kỷ niệm bạc rất đặc biệt để nhớ lại buổi biểu diễn <i>La Boheme<\/i> tại Tetro Comunale, Modena. Trong vòng 25 năm kể từ buổi ra mắt đầu tiên năm 1961, ông đã có khoảng 1000 buổi biểu diễn chỉ tính riêng opera. Một bậc thầy! Trong buổi tối này, ông đã hát lại <i>La Boheme<\/i> cùng với những người trẻ tuổi đã đoạt giải trong cuộc thi Pavarotti International Voice mà từ năm 1981, cứ 3 hay 4 năm một lần lại được chính Pavarotti tổ chức tại Philadelphia.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Đêm tại Modena là một đêm không thể nào quên và chỉ sau đó vài tháng niềm vui lại được lặp lại tại Bắc Kinh, Trung Quốc, nơi mà <i>La Boheme <\/i>đã đạt được sự thành công to lớn đến mức chính các vị lãnh đạo mời Pavarotti đến biểu diễn ở đây. Đại lễ đường Nhân dân oai nghiêm vốn thường dùng là nơi để hội họp và chưa từng có buổi biểu diễn nghệ thuật nào được diễn ra ở đây đã được mở một cách đặc biệt để dành riêng cho sự kiện này. Chương trình được truyền hình trực tiếp dến hơn 100 triệu người xem. Cũng trong năm 1986, ông hát trong <i>Aida<\/i> tại Metropolitan Opera, New York và mở màn cho một mùa diễn mới của La Scala, Milan. Ông thể hiện tuyệt vời đến mức tờ báo Corriere della Sera đã giành cả một trang với tiêu đề: “Celestial Luciano”. Trong những năm cuối thập niên 80 và trong suốt thập niên 90, Pavarotti hát trong nhiều recital và concert lớn trên khắp thế giới. Năm 1990, ông tham gia chương trình The Three Tenors bên cạnh Jose Carreras và Placido Domingo. Buổi hoà nhạc diễn ra tại Rome nhân dịp World Cup đã thành công vang dội. Nhưng trên tất cả, chương trình đã đem lại sự hài lòng to lớn đến 3 ngôi sao và họ lại quyết định hát cùng nhau trong World Cup lần sau. 4 năm sau, năm 1994, lại một lần nữa The Three Tenors cùng chia sẻ thành công vang dội trong buổi biểu diễn tại Los Angeles. Ba ngôi sao Opera nổi tiếng gắn kết ngày càng chặt chẽ và cuối cùng quyết định thực hiện một tour diễn lớn vòng quanh thế giới. Đương nhiên là họ vẫn trung thành với những kỳ World Cup. Năm 1998, họ biểu diễn cùng nhau tại Paris.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> Năm 1991 Pavarotti có một buổi hoà nhạc không thể nào quên tại Hyde Park, London trước 250000 khán giả. Mặc dù mưa rất to làm ướt cả thái tử Charles và công nương Diana _ những fan cuồng nhiệt của Pavarotti chương trình đã trở thành một sự kiện lớn và được truyền hình trực tiếp trên khắp châu Âu và Mỹ. Pavarotti cũng lặp lại thành công ở London trong buổi biểu diễn tại Central Park, New York vào năm 1993 trước 500000 khán giả. Buổi hoà nhạc được truyền hình cho hàng triệu người ở châu Mỹ và châu Âu, không còn nghi ngờ gì nữa đây là một cột mốc quan trọng trong sự nghiệp nghệ thuật của ông.<\/p>\n<p>Năm 1993 là một năm có nhiều cảm xúc của Pavarotti. Tại nhà hát Metropolitan ông xuất hiện trong <i>I Lombardi alla prima crociata<\/i>, vở opera mà ông đã không hát kể từ năm 1969 và có một gala kỷ niệm sự nghiệp 25 năm ca hát tại đây. Năm 1994 cũng tại nhà hát Metropolitan ông ra mắt một vai diễn mới của mình: <i>Pagliacci<\/i>.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>N<\/b>ăm 1995, ông thực hiện chuyến lưu diễn dài tại Chile, Peru, Uruguay và Mexico. Năm 1996, tại nhà hát Metropolitan ông diễn vở <i>Andrea Chenier <\/i>và tại Turin, cùng với người bạn thân thiết từ thuở ấu thơ: Mirella Freni ông kỷ niệm 100 năm ngày ra đời vở <i>La Boheme<\/i>. Năm 1997, ông hát <i>Turandot<\/i> tại Metropolitan và vào năm 2000, nhân dịp 100 năm ngày ra đời của <i>Tosca<\/i>, ông có buổi biểu diễn tại Nhà hát Rome. Năm 2001, ông lại xuất hiện tại Metropolitan trong vở <i>Aida<\/i>. Buổi biểu diễn cuối cùng của ông tại Met diễn ra vào ngày 13 tháng 4 năm 2004 với vai Cavaradossi trong <i>Tosca<\/i>, đây cũng là lần cuối cùng Pavarotti xuất hiện trên một sân khấu opera.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Pavarotti vẫn tiếp tục tham gia trong các concert cho dù sức khoẻ của ông ngày càng xấu đi. Tháng 3 năm 2005, ông phải chịu đựng một ca phẫu thuật cột sống và tháng 6 cùng năm, Pavarotti phải huỷ tour diễn tại Mexico với 2 người bạn thân thiết Domingo và Carreras vì bị viêm thanh quản. Đầu năm 2006, Pavarotti tiếp tục phải huỷ bỏ các buổi biểu diễn của mình tại Mĩ, Canada và Anh do phải phẫu thuật lưng và bị nhiễm trùng. Tuy vậy, vượt qua những đau đớn về thể xác, ngày 10 tháng 2 năm 2006 ông lại thêm một lần bay bổng trong “Nessun dorma” (<i>Turandot<\/i>, Puccini) tại Lễ khai mạc Thế vận hội mùa đông năm 2006 diễn ra tại Turin, Ý. Và đó cũng là lần cuối cùng khán giả còn được chứng kiến sự xuất hiện của Pavarotti trên sân khấu.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>háng 7 năm 2006, các bác sĩ xác nhận Pavarotti mắc căn bệnh ung thư tuyến tuỵ, trong ông có một khối u. Ngay sau cuộc giải phẫu, các bác sĩ cho biết tình trạng hồi phục của ông là rất tốt. Dù vậy thì Pavarotti phải huỷ bỏ toàn bộ lịch diễn của mình trong năm 2006 và không hề thấy ông xuất hiện trước công chúng nữa. Tháng 8 năm 2007, ông được đưa vào bệnh viện tại thành phố quê nhà Modena trong tình trạng nguy kịch, căn bệnh ung thư tuyến tuỵ quái ác không chịu buông tha ông. Và ông đã qua đời tại nhà riêng vào rạng sáng ngày mùng 6 tháng 9 năm 2007 trong sự tiếc thương của không chỉ những người say mê opera trên toàn thế giới. Và hẳn là ông ra đi thanh thản và lạc quan lắm vì ông đã thực hiện trọn vẹn tâm nguyện của mình: “Tôi nghĩ một cuộc sống cống hiến cho âm nhạc là một cuộc sống đẹp và đó là những gì mà tôi đã hiến dâng cả đời mình”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Khi cậu con trai Luciano Pavarotti chào đời, ông Fernando được nghỉ phép 5 ngày. Đó là ngày 12 tháng 10 năm 1935 và người bố [...]","protected":false},"author":2,"featured_media":408,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/407"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=407"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/407\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/408"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=407"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=407"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=407"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}