{"id":612,"date":"2019-01-06T14:49:45","date_gmt":"2019-01-06T07:49:45","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=612"},"modified":"2019-08-20T15:13:36","modified_gmt":"2019-08-20T08:13:36","slug":"respighi-ottorino-1879-1936","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/respighi-ottorino-1879-1936\/","title":{"rendered":"RESPIGHI, OTTORINO (1879-1936)"},"content":{"rendered":"<div style=\"text-align: left;\">\n<div style=\"text-align: left;\">\n<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Được biết đến nhiều nhất với bộ ba thơ giao hưởng mang tính miêu tả về đề tài La Mã <i>Roman trilogy<\/i>, Respighi là nhà soạn nhạc đa tài, người đã chuyển dịch vào âm nhạc những trải nghiệm và xúc cảm thị giác mạnh mẽ của nỗi quyến luyến những nơi chốn mến yêu. Các tác phẩm giao hưởng của Respighi được ngợi ca trước hết vì cách phối dàn nhạc tinh tế nhưng các sáng tác này cũng chứa đựng sức quyến rũ vượt trên cái đẹp đơn thuần. Điều này được thể hiện rõ ràng trong các tác phẩm lấy cảm hứng từ âm nhạc Trung cổ và Phục hưng, chẳng hạn như các tổ khúc cho dàn nhạc <i>Antiche danze ed arie (Những điệu nhạc và Vũ khúc cổ xưa)<\/i>&#8230;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Ottorino Respighi sinh ngày 9 tháng 7 năm 1879 tại Bologna, nước Ý. Là một cậu bé tính tình dè dặt nhưng bộc lộ rõ năng khiếu âm nhạc, Respighi chỉ bắt đầu học violin khi lên tám tuổi. Đến tuổi hai mươi, Respighi chơi viola cũng xuất sắc và chơi piano còn giỏi hơn nữa. Về sau Respighi đệm đàn cho vợ là Elsa trong những thu âm từ rất sớm các ca khúc do ông sáng tác và ông còn biểu diễn như một soloist trong các tác phẩm <i>Concerto in modo misolidio<\/i> và <i>Toccata<\/i> mà nhiều nghệ sĩ ngày nay còn cảm thấy khó chơi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Khi khoảng mười ba tuổi, Respighi bắt đầu học sáng tác và vào năm 1900 ông đã cho ra đời tác phẩm lớn đầu tay dù có lẽ chịu ảnh hưởng từ truyền thống Đức &#8211; <i>Symphonic Variations (Những biến tấu giao hưởng) <\/i>viết cho kỳ thi tốt nghiệp tại Liceo Musicale. Cũng trong năm này, ông đang chơi trong dàn nhạc của Teatro Comunale, Bologna và tài năng chơi violin và viola của ông nổi bật đến nỗi ông được mời tham gia biểu diễn viola trong Nhà hát Hoàng gia St. Petersburg, Nga. Sau đó ông chơi tại Nhà hát Bolshoi tại Moscow. Nhanh chóng sử dụng thông thạo tiếng Nga, cũng như đối với các ngoại ngữ khác sau này, ông đã học cùng Rimsky-Korsakov trong khoảng 5 tháng. Bậc thầy người Nga mau chóng đánh giá cao sự tinh nhạy của chàng trai Ý và cái chính là nhìn bao quát được tài năng của Respighi và đưa ra những gợi ý đáng giá. Tuy nhiên những tổng phổ màu sắc rực rỡ của Respighi thật sự là nhờ một phần nào đó ở Rimsky-Korsakov. Respighi cũng tham dự những bài giảng của Max Bruch ở Berlin.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trở lại Bologna, Respighi lấy bằng sáng tác vào năm 1901 và trong những năm tiếp theo ông củng cố danh tiếng của mình với các tác phẩm đa dạng và sắc sảo &#8211; những ca khúc như <i>Nebbie<\/i>, vở opera đầu tiên <i>Re Enzo<\/i>, bản<i> Prelude, Chorale và Fugue cho dàn nhạc<\/i>, một piano concerto, các tứ tấu, các sonata và <i>Tổ khúc giọng Son trưởng cho dàn dây và organ<\/i>, một sự tỏ lòng tôn kính với Bach – nhà soạn nhạc mà ông vô cùng khâm phục. Là một người chuyển soạn cho dàn nhạc xuất sắc, Respighi không chỉ chuyển soạn lại các tác phẩm của Bach như <i>Ba Chorale Prelude<\/i> ; <i>Passacaglia và Fugue<\/i> mà còn chuyển soạn các tác phẩm của các tác giả đồng hương như Monteverdi, Tartini, Vitali, Vivaldi và Rossini (tổng phổ cho ballet nổi tiếng <i>La Boutique Fantasque <\/i>là do Respighi chuyển soạn từ âm nhạc của Rossini).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Có nhà phê bình đã gọi âm nhạc của Respighi là “nhạc cổ mới”. Tình yêu sâu sắc và sự gắn bó của ông với quá khứ của âm nhạc Ý cùng sự tôn kính với hầu hết các nhà soạn nhạc bị lãng quên trong quá khứ (trong đó có các tác phẩm viết cho đàn lute của Vincenzo Galilei – cha của Galileo Galilei) đã tạo cảm hứng cho các tác phẩm như <i>Antiche danze ed arie (Những điệu nhạc và Vũ khúc cổ xưa)<\/i>, <i>Concerto theo phong cách cổ<\/i> và <i>Gli uccelli (Lũ chim)<\/i>.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Ông còn tỏ lòng tôn kính đó theo những cách khác nữa. Ban đầu được người vợ giới thiệu cho thể loại đồng ca nhà thờ Gregorian, Respighi đã đưa kiểu nhạc này vào tác phẩm <i>Concerto gregoriano, Vetrate di chiesa (Những ô cửa sổ nhà thờ)<\/i> &#8211; dựa theo tác phẩm của chính ông là <i>Ba prelude trên các giai điệu Gregorian <\/i>và tác phẩm giả cổ <i>Concerto theo kiểu Mixolydian <\/i>viết cho piano và dàn nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Thành phố Rome (nơi Respighi trở thành giáo sư dạy sáng tác tại Viện hàn lâm Santa Cecilia) được lưu danh muôn thuở trong ba tác phẩm nổi tiếng nhất của ông &#8211; <i>Bộ ba La Mã <\/i>gồm : <i>Fontane di Roma (Những đài phun nước thành Rome), Pini di Roma (Những cây thông thành Rome)<\/i> và <i>Feste Romane (Những lế hội thành Rome)<\/i>. Đặc biệt trong tác phẩm cuối cùng, Respighi đã khiến người ta hiểu nhầm rằng ông không phải là một nhà soạn nhạc “truyền thống” qua các nghịch âm lạ lẫm, các hiệu ứng tiếng khàn và kiểu phối dàn nhạc “hiện đại”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong suốt những năm 1920 và đầu những năm 1930, các tác phẩm xuất sắc theo nhiều phong cách và quy mô khác nhau của ông nối tiếp nhau tuôn trào : tác phẩm mang tính kịch melo<i> Ballata delle gnomidi (Ballad của Gnomes)<\/i>,<i> Khúc Adagio cùng những biến tấu cho cello và dàn nhạc <\/i>lộng lẫy và đặc biệt là <i>Trittico Botticelliano (Ba bức tranh của Botticelli)<\/i> &#8230;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Respighi soạn <i>Ba bức tranh của Botticelli<\/i> cho dàn nhạc thính phòng theo đơn đặt hàng của Quỹ tài trợ Elizabeth Sprague Coolidge. Đây là một tổ khúc ba chương dựa trên ba bức tranh nổi tiếng treo tại Bảo tàng mỹ thuật Uffizi ở Florence của danh họa thời Phục hưng Sandro Botticelli: &#8220;La Primavera&#8221; (Mùa xuân); &#8220;L&#8217;adorazione dei Magi&#8221; (Lòng tôn sùng của Đạo sĩ) và “La nascita de Venere&#8221; (Sự ra đời của thần Vệ Nữ). Dù chỉ sử dụng tiết kiệm số lượng nhạc cụ nhưng tổng phổ vẫn đầy màu sắc và hấp dẫn ngang với các tác phẩm <i>Những đài phun nước thành Rome <\/i>hay <i>Những cây thông thành Rome.<\/i> Được trình diễn lần đầu năm 1927 tại Vienna, <i>Ba bức tranh của Botticelli<\/i> không chỉ thể hiện tai nhạc tươi mát và ấn tượng của Respighi mà còn bộc lộ mối quan tâm của ông tới lịch sử mỹ thuật của nước Ý quê hương. &#8220;Mùa xuân” trải ra như một khúc nhạc đồng quê với tiếng thiên nhiên xào xạc, tiếng chim hót và những điệu nhảy cổ xưa. &#8220;Lòng tôn sùng của Đạo sĩ” gợi lên không khí mộ đạo thời Trung cổ bằng việc sử dụng những điệu nhạc nhà thờ cổ và các giai điệu chịu ảnh hưởng từ thánh ca Gregorian. Chương kết chói sáng, &#8220;Sự ra đời của thần Vệ Nữ”, là ấn tượng qua thính giác đối với bức tranh nổi tiếng về vị thần tình yêu và sắc đẹp, dàn dây dập dờn như những làn sóng khi nàng hiện ra từ vỏ sò biển khổng lồ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Ngoài các tác phẩm khí nhạc, Respighi còn viết nhiều vở opera độc đáo, đầy mầu sắc rực rỡ và sự tinh nhạy kịch tính như các kiệt tác <i>La Fiamma <\/i>;<i> La campana sommersa, <\/i>opera châm biếm hóm hỉnh <i>Belfagor<\/i>, opera làm say mê lòng người<i> La bella dormente nel bosco (Người đẹp ngủ)<\/i>, opera tuy gượng ép nhưng mang tính đúc kết <i>Lucrezia<\/i> –  đây cũng là tác phẩm sân khấu cuối cùng và độc đáo nhất của Respighi. Tiếng tăm của Respighi trải rộng, đặc biệt tại Mỹ ông được nhiều tên tuổi lớn như Toscanini, Koussevitsky, Fritz Reiner, Bernardino Molinari, Tullio Serafin và Willem Mengelberg ủng hộ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong vai trò là một nhà âm nhạc học, Respighi là một học giả nhiệt thành về âm nhạc Ý từ thế kỉ 16 đến thế kỉ 18. Ông đã xuất bản những ấn phẩm âm nhạc của Claudio Monteverdi, Antonio Vivaldi và Benedetto Marcello. Lòng sùng bái của ông đối với những nhân vật xa xưa và phong cách sáng tác của họ dễ khiến người ta xem ông là một điển hình của chủ nghĩa Tân cổ điển. Trên thực tế, phong cách Phục hưng mới và Baroque mới sẽ là chính xác hơn để miêu tả những sáng tác dựa trên tác phẩm cổ của Respighi. Nhìn chung, ông vẫn giữ cách diễn đạt âm nhạc trong sáng của thời Cổ điển, không giống như hầu hết các nhà soạn nhạc Tân cổ điển. Ông ưa kết hợp phong cách giai điệu và các hình thức âm nhạc Tiền cổ điển với cách hòa âm và cấu trúc kiểu lãng mạn cuối thế kỉ 19.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Respighi nhận được rất nhiều vinh dự, ngoài việc được phong chức trưởng khoa sáng tác tại Viện hàn lâm Santa Cecilia năm 1913, ông còn được bầu vào Viện hàn lâm Ý năm 1930. Respighi qua đời vào ngày 18 tháng 4 năm 1936 tại Rome, thọ 56 tuổi. Hồi tháng giêng, bác sĩ đã chuẩn đoán ông bị viêm màng tim &#8211; một chứng nan y vào thời đó. Dù bệnh tình làm sức khỏe suy kiệt (ông vốn là người có thể lực) nhưng ông đã chiến đấu với nó một cách kiên cường trong 4 tháng. Căn bệnh này cũng khiến thính giác của ông không còn chuẩn xác (thực tế ông còn lo bị điếc) và rất có thể đã ảnh hưởng đến vở opera cuối cùng của ông, vở này được vợ ông, Elsa Respighi, hoàn thiện sau khi ông mất.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Bản thân Elsa Respighi cũng là một nhà soạn nhạc tài năng. Chính những ca khúc của Respighi đã đưa cô gái Elsa mười tám tuổi trở thành học trò của ông trước khi mối quan hệ giữa họ bừng nở thành tình yêu và hôn nhân. Elsa sống thọ hơn chồng rất nhiều và dành thời gian để cổ súy tác phẩm của ông một cách không mệt mỏi cho đến tận khi bà mất vào năm 1996 ở tuổi 102.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong 20 năm gần đây, danh tiếng của Respighi, dù đôi khi bị suy giảm và mang tính chiếu cố, đã được đánh giá một cách triệt để. Những bản thu âm và buổi biểu diễn tác phẩm của ông giờ đây đang tăng lên. Hiệp hội Respighi vẫn hoạt động và tham gia công tác bảo vệ và củng cố danh tiếng của một trong những nhà soạn nhạc lớn nhất của nửa đầu thế kỉ 20.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p><b><i>Ngọc Anh (nhaccodien.info)<\/i><\/b> tổng hợp<\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÁC PHẨM&#8221; tab_id=&#8221;tac-pham&#8221;][vc_column_text]<\/p>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/pini-di-roma-nhung-cay-thong-la-ma\/\">Respighi: Những cây thông La Mã<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/respighi-nhung-dai-phun-nuoc-o-rome\/\">Respighi: Những đài phun nước ở Rome<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/respighi-nhung-le-hoi-la-ma\/\">Respighi: Những lễ hội La Mã<\/a><\/li><\/ul>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"Thông tin chung Tác giả: Ottorino Respighi. Tác phẩm: Những lễ hội La Mã (Feste Romane) Thời gian sáng tác: Năm 1928. Công diễn lần đầu: Ngày 21\/2\/1929 tại Carnegie [...]","protected":false},"author":2,"featured_media":613,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[17],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/612"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=612"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/612\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/613"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=612"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=612"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=612"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}