{"id":633,"date":"2019-01-06T14:58:47","date_gmt":"2019-01-06T07:58:47","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=633"},"modified":"2019-08-20T15:18:14","modified_gmt":"2019-08-20T08:18:14","slug":"schumann-clara-1819-1896","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/schumann-clara-1819-1896\/","title":{"rendered":"SCHUMANN, CLARA (1819-1896)"},"content":{"rendered":"<div style=\"text-align: left;\">\n<div style=\"text-align: left;\">\n<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Clara Schumann, tên thật là Clara Josephine Wieck, sinh ngày 13 tháng 9 năm 1819, tại thành phố Leipzig, Đức. Cha Clara, ông Friedrich Wieck là ông chủ của một cửa hiệu bán đàn piano và cũng là một giáo viên dạy piano có tiếng. Mẹ của Clara, bà Marianne Wieck, là một người con được sinh ra từ một gia đình có truyền thống âm nhạc, bà vừa là một nghệ sĩ piano tài giỏi, vừa là một nghệ sĩ hát giọng soprano. Bà thường giúp chồng mình công việc cửa hàng và dạy piano cho trẻ em. Mỗi lần bà Marianne Wieck đi biểu diễn, danh tiếng của ông Friedrich Wieck với tư cách một giáo viên piano giỏi và là một ông chủ bán đàn mát tay luôn tăng lên. Bà Marianne mua được một căn hộ nhỏ, luôn duy trì đi diễn các buổi hòa nhạc và trong 7 năm, bà đã sinh cho chồng mình 5 đứa trẻ. Tuy nhiên Clara và những người anh em của bà, lại được nhận rất ít sự quan tâm và yêu mến của bố mẹ.<\/div>\n<div style=\"text-align: left;\">\n<p>Cô bé Clara lên 4 tuổi vẫn không nói được, bố mẹ Clara thì đã nghĩ rằng có thể con mình bị điếc. Và đây cũng là lúc mẹ cô đã rời bỏ bố cô. Bà Marianne Wieck mang theo Clara và đứa con trai út của mình đi cùng. Một vài ngày trước dịp sinh nhật tròn 5 tuổi của Clara, ông Friedrich Wieck đã nhận quyền chăm sóc Clara, theo luật pháp của người Saxon thời đó, và hai vợ chồng Wieck đã ly hôn, khi Clara mới 5 tuổi. Mẹ của Clara cũng đã tái hôn sau đó, còn bố Clara thì tái hôn khi cô bé được 9 tuổi. Kể từ lúc bố mẹ ly hôn, Clara hầu như không được nhìn thấy mẹ mình nữa.Sau thời gian bố mẹ vừa chia tay, bố Clara bắt đầu dạy đàn cho cô, nghe những bản nhạc piano. Và ông nhận thấy mình đã nhầm khi nghĩ Clara bị điếc. Clara là một người sáng dạ, học rất nhanh nên bố cô thấy rất vinh dự khi mình có thể đào tạo được một tài năng âm nhạc. Lên 9 tuổi, cô đã chơi cho những buổi hòa nhạc trước công chúng và đến năm 11 tuổi, Clara được tới Paris để biểu diễn một buổi độc tấu piano của riêng mình.<\/p>\n<p>Tuổi thơ của Clara không giống với những đứa trẻ khác, vì từ nhỏ, bà đã chỉ dành thời gian cho việc tập luyện và học nhạc từ người cha nghiêm khắc của mình, bà đã được kèm để học các ngôn ngữ, lí thuyết âm nhạc và tham gia các buổi hòa nhạc. Ông Friedrich Wieck chính là người thầy đầu tiên và duy nhất trong cuộc đời bà.<\/p>\n<p>Ông Friedrich Wieck luôn có những yêu cầu quá gắt gao và khắt khe đối với Clara. Ông đã đánh Clara, thậm chí còn mạnh tay hơn đối với đứa con trai của ông. Tuy vậy, đó là cách mà ông Fried Wieck đã học được từ những nhạc công bậc thầy về các phương pháp dạy học. Chẳng hạn, ông tin rằng tập luyện có năng suất cao thì tốt hơn so với tập hàng giờ liền và tư duy của ông về phong cách biểu diễn là tránh được những kiểu biểu diễn đơn điệu. Dường như phong cách biểu diễn của Clara đã ảnh hưởng rất nhiều từ người cha của mình.<\/p>\n<p>Lên 14 tuổi, Clara bắt đầu sáng tác một bản concerto giọng La thứ cho đàn piano. Bà biểu diễn và hoàn thành tác phẩm đó của mình khi lên 16 tuổi cùng với dàn nhạc Leipzig Gewandhaus, do Felix Mendelssohn chỉ huy.<\/p>\n<p>Ông Friedrich Wieck cũng động viên Clara biểu diễn những tác phẩm mới nhất và hay nhất từ những năm 1820 và 1830, trong đó bao gồm cả những bản sonata viết cho piano của Carl Maria von Weber và các tác phẩm mới của Frederic Chopin. Clara chơi những bản nhạc đó tại một số phòng khách sang trọng và nổi tiếng tại thành phố Leipzig.<\/p>\n<\/div>\n<div style=\"text-align: left;\">Cùng với Felix Mendelssohn, nhà thơ Goethe cũng rất hâm mộ tài năng của Clara. Clara đã tham gia các buổi lưu diễn hòa nhạc tới Dresden, Paris, Berlin và Vienna. Tại Vienna, Clara đã mang lại những gì tuyệt nhất cho cha bà, những sự khen ngợi rất cao dành cho sự cố gắng của ông như là một thầy giáo âm nhạc. Còn Hoàng đế Áo thì rất ca ngợi Clara khi trao cho bà danh hiệu Nghệ sĩ xuất sắc chơi nhạc cho Hoàng Gia và Imperial Chamber Virtuosa, quả là một sự ưu đãi lớn. Kể từ đó, Clara được biết đến với danh tiếng như là một thần đồng âm nhạc, một nghệ sĩ piano kỳ tài và là một nhạc sỹ được biết tới khắp châu Âu.<\/div>\n<div style=\"text-align: left;\">\n<p>Khi trở thành một thiếu nữ, Clara đã yêu Robert Schumann, một trong những học trò của bố bà, người đã trở thành một trong những nhà soạn nhạc được kính trọng nhất của thế kỷ 19. Schumann lúc đó hơn Clara 9 tuổi, đã chuyển đến sống tại gia đình nhà Wieck, với tư cách là một học trò piano ở nội trú, khi đó Clara mới có 11 tuổi.Khi ông Wieck biết được Clara và Robert yêu nhau, ông đã rất tức giận và đe dọa sẽ bắn Robert nếu như Clara còn gặp Robert. Ông Wieck có những lý do để làm chuyện đó với Robert vì Robert Schumann đã từng có tiền sử về việc uống rượu say khi chán đời và ông nghĩ Robert sẽ chẳng làm được gì có ý nghĩa nếu như lấy vợ, vì Robert chẳng có mấy quan hệ tốt đẹp đối với phụ nữ.<\/p>\n<p>Còn Clara, càng quan tâm đến Robert nhiều bao nhiêu thì cô lại càng lo lắng về mình bấy nhiêu, cô đã viết cho Robert: &#8220;Em cảm thấy tương lai của mình sẽ rất đáng sợ và em phải nói với anh một điều: Em không thể lấy anh được, cho đến khi nào mà tình trạng này thay đổi hoàn toàn… Em đã yêu cầu quá nhiều, và em đã nhận ra rằng những thứ đó cần cho một cuộc sống riêng tư hơn. Robert, anh thử nghĩ lại xem, có phải quan điểm của anh là muốn dành cho em một cuộc sống tự do, chứ không phải một cuộc sống chỉ có sự chăm sóc? Cứ cho rằng là em đựợc nuôi nấng một cách bình thường, nhưng em chẳng dành được một sự quan tâm, em có phải chôn vùi những tài năng mình đang có bây giờ không? Tình yêu thật đẹp, thế nhưng…&#8221;<\/p>\n<p>Clara và Robert đã bị cấm gặp nhau. Những người bạn tốt và đồng cảm với hai người đã chuyển giúp những lá thư của họ mà địa chỉ được ghi bằng các ký hiệu. Còn về ông Wieck, mặc dù ông ngăn cản Robert trở thành con rể của mình, nhưng ông không ngăn cấm Robert trở thành một nhà soạn nhạc. Trong thực tế, Wieck chính là người đã đưa cho Clara một tập một bản nhạc do Robert sáng tác có tên là &#8220;Papillons&#8221;. Một trong những yếu tố mà đã góp phần xác định nghề nghiệp của Clara sau này cũng chính là sự ủng hộ các tác phẩm của chồng bà. &#8220;Papillons&#8221; là một trong những bản nhạc đầu tiên của Robert mà bà biểu diễn.<\/p>\n<p>Friedrich Wieck vẫn tiếp tục phản đối việc kết hôn của họ và luật sư cũng đứng về phía ông, chính vì thế Clara không thể kết hôn mà không có sự cho phép của người cha. Robert Schumann thì liên tục bị ông Wieck dọa đưa ra tòa nên Robert đành phải im lặng trong một thời gian, vì đó là việc cần thiết để cho ông Wieck đồng lòng với việc kết hôn của hai người. Về phía ông Wieck thì trong suốt một năm ông không ngừng nói xấu và gièm pha Schumann. Clara và Robert trong những năm đó đã phải rất cố gắng thuyết phục và đấu tranh để thắng được người cha của mình. Họ đã cưới nhau, chỉ đúng một ngày trước khi Clara bước sang tuổi 21.<\/p>\n<p>Một ngày sau ngày cưới của họ, Robert đã tặng Clara một quyển nhật ký, nhân dịp sinh nhật của Clara. Họ đã nảy ra một sáng kiến rằng sẽ viết nhật kí rồi trao đổi cho nhau hàng tuần, công việc này hầu như đã trở thành một thói quen của họ trong nhiều năm, Ngày nay quyển nhật kí đó được xem như là một cuốn tùy bút, ghi lại về cuộc sống của hai vợ chồng người nghệ sĩ này cùng với mối tình thế kỉ của họ.<\/p>\n<p>Clara và Robert đã cùng nhau sống cuộc đời âm nhạc của họ. Clara thì tham gia biểu diễn piano trong các buổi hòa nhạc, còn Robert thì sáng tác. Robert đôi lúc cũng động viên Clara sáng tác cùng, đặc biệt anh còn bí mật cho in các bài hát mà Clara đã viết trong suốt năm đầu tiên họ mới cưới nhau, rồi sau đó ông đem tặng lại tất cả cho Clara, nhân dịp tròn một năm kỉ niệm ngày cưới của họ.<\/p>\n<\/div>\n<div style=\"text-align: left;\">Sự kết hợp sáng tác và chơi nhạc của hai người dần dần tạo nên một sức mạnh, khi mà họ cùng nhau nghiên cứu các bản nhạc giao hưởng, chia sẻ những niềm đam mê cùng sự mệt mỏi với nhau khi biểu diễn và đọc cùng nhau những tác phẩm văn học nổi tiếng.<\/div>\n<div style=\"text-align: left;\">Một thời gian ngắn sau, khi công việc của Clara đã khá ổn định, Robert lại bắt đầu muốn một cuộc sống gia đình hòa bình và yên tĩnh. Clara cũng ủng hộ Robert về việc này, nhưng trong cuộc sống biểu diễn, bà vẫn cảm thấy mình như một đứa trẻ, vì vậy Clara đã bàn với Robert về việc thực hiện những buổi lưu diễn. Tuy nhiên Clara vẫn không quên để mắt đến công việc gia đình.<\/div>\n<div style=\"text-align: left;\">\n<p>Cuối cùng, những trách nhiệm về gia đình, những mối bận tâm về sự nghiệp và cả vài vấn đề về sức khỏe đã làm cho Clara và Robert phải căng thẳng. Những sự thay đổi về tâm lí và tính cách của Robert, đôi khi cũng làm cho Clara phải gánh những trách nhiệm gia đình rất nặng nề, chúng khiến bà không thể luyện tập, đi biểu diễn hay sáng tác. Hơn nữa, sự tồn tại của hai cây piano trong cùng một căn nhà luôn làm cho Robert và Clara bị phân tán tư tưởng, không thể tập trung vào công việc được. Họ đã từng có những thành công trong âm nhạc, và vấn đề của việc duy trì công việc đó của hai nghệ sĩ đã khiến cho Robert và Clara không thể nào hòa hợp trong cuộc sống gia đình nữa. Clara thì luôn mong muốn được tham gia các buổi hòa nhạc, trong khi Robert thì không thích. Robert cần sựu yên tĩnh để sáng tác nhạc, điều này lại làm cho Clara không thể tập luyện một cách thường xuyên được. Và cuối cùng, chính Clara đã phải là người nhường nhịn Robert, bà để công việc của mình sang hết một bên vì không muốn cuộc sống thêm phức tạp.Trong suốt thời gian diễn ra cuộc cách mạng năm 1849 ở Dresden, Clara đã giúp chồng mình đi sơ tán và can đảm đưa những đứa con từ những khu vực nguy hiểm đến nơi an toàn. Robert còn được mời làm chỉ huy dàn nhạc ở Dusseldorf nên gia đình họ được chào đón ở đây. Nhưng sau đó, có một điều là Robert bị gạt, thực tế là chẳng có ai mời ông làm quản lí hay chỉ huy, một vài những lời phàn nàn, chỉ trích đến với ông từ các nhạc công và một số nhà phê bình, Clara đã phải tìm mọi cách để bảo vệ Robert.<\/p>\n<\/div>\n<div style=\"text-align: left;\">Khi sống ở Dussedorf, Johannes Brahms đã đến gặp gia đình họ. Robert Schumann là người thường xuyên giúp đỡ các nhạc sĩ, nhưng trong số đó không có Brahms. Tuy vậy Brahms vẫn đến thăm Robert và Clara hằng ngày, mỗi lần chỉ một lúc và sự tác động của ông đã giúp họ quên đi mọi vấn đề rắc rối trong gia đình.<\/div>\n<div style=\"text-align: left;\">\n<p>Khi Clara 35 tuổi, căn bệnh của Robert Schumann cùng với sự suy sụp về tinh thần của ông đã khiến ông phải chuyển tới bệnh viện để được chăm sóc, sau 14 năm chung sống với Clara cùng với 8 đứa con của họ. Ông đã qua đời ở đây sau 2 năm, Clara phải một mình kiếm sống cho gia đình bằng việc dạy đàn và tham gia các buổi hòa nhạc. Tài năng của bà dần được nhiều người biết đến qua việc chơi các tác phẩm của Liszt. Niềm an ủi lớn nhất của Clara lúc bấy giờ chỉ có âm nhạc, âm nhạc đã ủng hộ bà trong suốt 60 năm, qua những buổi hòa nhạc lớn. Nỗi đau về việc Robert Schumann và 4 đứa con của bà qua đời làm cho Clara phải sống phụ thuộc và nhờ vả sự giúp đỡ của nhà soạn nhạc – nghệ sĩ piano Johannes Brahms. Họ đã trở thành những người bạn thân của nhau cho đến hết những ngày cuối cùng của bà.Clara Schumann và Johannes Brahms biết rằng mối quan hệ của họ sớm muộn cũng bị mọi người nghĩ sai và đưa ra bàn tán, chính vì thế họ phải liên lạc với nhau qua những lá thư và những bức thư này chỉ đề cập đến những khía cạnh trong cuộc sống và công việc của họ như vấn đề tài chính, gia đình, sự nghiệp và cả âm nhạc nữa. Brahms đã gửi cho Clara xem rất nhiều những bản nhạc ông viết để Clara chơi, sau đó bà sẽ góp ý lại qua thư cho Brahms. Clara Schumann cảm thấy rằng Brahms đang viết những bản nhạc cho bà, giống như cái việc mà trước đó Robert đã làm.<\/p>\n<p>Vào năm 1878, một số buổi hòa nhạc đã diễn ra tại Gewandhaus, Leipzig để tổ chức kỉ niệm 50 năm ngày Clara bắt đầu trở thành một nghệ sĩ piano. Đó thực sự là một ngày không thể nào quên. Nhà hát Gewandhaus được trang hoàng bởi những tràng hoa màu xanh, màu vàng, và những chuỗi lá sồi non. Khi Clara bước ra sân khấu thì những bông hoa của khán giả được tung lên như một cơn mưa và chương trình đó Clara đã trình diễn những tác phẩm của Robert Schumann.<\/p>\n<p>Clara thường đặt cảm xúc và những nỗi buồn của bà một cách sâu sắc, tinh tế khi bà biểu diễn. Bà đã nhiễm căn bệnh phong thấp, căn bệnh mà bị biến chứng khi dùng phải nha phiến. Bà bị tê liệt, mặc dù đã thử cố điều trị, xoa bóp và uống các loại thuốc.<\/p>\n<p>Tháng 3 năm 1896, Clara Schumann phải trải qua một cơn đau. Người bạn của bà, Brahms đã phải hủy bỏ kế hoạch cho một chuyến đi nghỉ ở Italy để chờ sự hồi phục của bà. Nằm trên giường bệnh, Clara đã nhờ đứa cháu trai của mình Ferdinand chơi cho bà nghe một bản Romance giọng Pha thăng trưởng của Robert. Đó là bản nhạc cuối cùng mà Clara Schumann đã được nghe. Bà mất ngày 10 tháng 5 năm 1896. Johannes Brahms đã đi dự đám tang của bà, và sau đó 11 tháng, ông cũng đã qua đời.<\/p>\n<p>Người ta thường biết tới Clara Schumann với tư cách là một nghệ sĩ piano hàng đầu thời kỳ lãng mạn cũng như là vợ của Robert Schumann hơn là với tư cách một nhà soạn nhạc. Clara Schumann đã tự coi mình là một nghệ sĩ biểu diễn hơn là một nhà soạn nhạc và có giả thuyết rằng đây là hậu quả của những quan điểm phủ định khả năng sáng tác của phụ nữ rất phổ biến thời đấy. Chính Clara Schumann cũng rất tin vào những quan điểm đó như trong lời tuyên bố ở tuổi 20 của mình: &#8220;Tôi từng tin rằng tôi có tài năng sáng tạo nhưng tôi đã từ bỏ ý nghĩ này; một người phụ nữ không được khát khao sáng tác – chưa từng có một người phụ nữ nào có thể làm thế. Liệu tôi có nên mong muốn làm một người như vậy chăng?&#8221; Niềm tin này đã ảnh hưởng đến việc sáng tác của bà, có lẽ cũng giống như thiên tài của chồng bà cùng Johann Brahms và chắc chắn là cả sức ép về việc danh tiếng của bà đã đặt vào hôn nhân. Trong nhật ký viết chung của Robert và Clara Schumann, Robert cũng viết : &#8220;Clara đã sáng tác một loạt tiểu phẩm nhỏ, thể hiện một sự khéo léo về âm nhạc và nhạy cảm mà nàng chưa từng đạt được trước đây. Nhưng việc có con và một ông chồng luôn sống trong vương quốc mộng tưởng không thể đi cùng với việc sáng tác. Nàng không thể làm việc liên tục và tôi thường bị dằn vặt bởi nghĩ rằng biết bao ý tưởng sâu sắc đã bị mất đi vì nàng không thể phát triển chúng được.”<\/p>\n<p>Khi Robert Schumann đã qua đời, Clara Schumann thật sự sáng tác trở lại. Bà tâm sự : &#8220;Sáng tác đem lại cho tôi niềm vui lớn&#8230; chẳng có gì lớn hơn niềm vui sáng tạo, chỉ vì qua nó người ta có được những giờ phút quên mình, khi người ta sống trong một thế giới âm thanh.&#8221; Và ngày nay những sáng tác của Clara Schumann đã được biểu diễn và thu âm nhiều hơn. Sáng tác của bà bao gồm các lied; các tiểu phẩm cho piano; một piano concerto; một tam tấu cho piano, violin và cello; những tiểu phẩm cho hợp xướng và ba romance cho violin và piano. Lấy cảm hứng từ ngày sinh nhật chồng, bộ ba Romance này được bà sáng tác vào năm 1853 và đề tặng cho Joseph Joachim, người đã biểu diễn cho George V of Hanover nghe. George V đã khen tặng chúng là &#8220;niềm mơ ước thiên đường kỳ diệu&#8221;.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p><b><i>Thùy Dương (nhaccodien.info)<\/i><\/b> tổng hợp<\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÁC PHẨM&#8221; tab_id=&#8221;tac-pham&#8221;][vc_column_text]<\/p>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/sie-liebten-sich-beide-hai-nguoi-ho-da-tung-yeu-nhau-op-13-no-2\/\">Sie liebten sich beide (Hai người họ đã từng yêu nhau), Op. 13 No. 2<\/a><\/li><\/ul>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"Thơ: Heinrich Heine Lied: Clara Schumann Sie liebten sich beide, doch keiner wollt' es dem andern gestehn; sie sahen sich an so feindlich, und wollten vor Liebe vergehn. Sie trennten [...]","protected":false},"author":2,"featured_media":634,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[17],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/633"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=633"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/633\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/634"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=633"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=633"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=633"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}