{"id":642,"date":"2019-01-06T15:03:38","date_gmt":"2019-01-06T08:03:38","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=642"},"modified":"2019-08-20T15:19:23","modified_gmt":"2019-08-20T08:19:23","slug":"shostakovich-dmitri-1906-1975","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/shostakovich-dmitri-1906-1975\/","title":{"rendered":"SHOSTAKOVICH, DMITRI (1906-1975)"},"content":{"rendered":"<div style=\"text-align: left;\">\n<div style=\"text-align: left;\">\n<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>“Giữa những áp lực mâu thuẫn từ yêu cầu của chính quyền, sự chịu đựng của đại đa số đồng nghiệp đồng hương và những ý tưởng cá nhân về phục vụ nhân sinh và công chúng, ông đã thành công trong việc hun đúc nên một ngôn ngữ âm nhạc mang sức mạnh tình cảm lớn lao” &#8211; <b>David Fanning<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><b>D<\/b>mitri Shostakovich sinh ngày 25 tháng 9 năm 1906 tại St Peterburg trong một gia đình trung lưu. Cha là nhà hoá học, mẹ là một nghệ sĩ piano tài năng, thuộc giới trí thức ngày càng mang tính nổi loạn được miêu tả rất nhiều trong tiểu thuyết của Turgenev. Dmitri và hai chị học piano với mẹ là bà Sophia Vassilevnam, và cậu bé mau chóng chuyển sang tập sáng tác. Những nỗ lực sang tạo đầu tiên là tiểu phẩm<i> Người lính<\/i> lấy cảm hứng từ cuộc chiến, <i>Hướng tới tự do<\/i> và <i>Hành khúc tang lễ cho những nạn nhân của cuộc cách mạng<\/i> (không đánh số Opus), đã cho thấy khuynh hướng liên hệ giữa âm nhạc của ông với những sự kiện của thế giới thực, mà rồi trở nên ngày càng quan trọng trong các tác phẩm sau này.<\/div>\n<div style=\"text-align: left;\">\n<p><b>V<\/b>ào thời điểm đó, St Peterburg cũng như toàn nước Nga đang náo động và bị thu hút vào một sự hỗn loạn của bạo động lật đổ và hy vọng huy hoàng. Năm 1918, khi Dmitri đang học trong trường nhạc St Peterburg, nhà soạn nhạc nổi tiếng Alexander Glazunov (1865 – 1936) lúc đó là hiệu trưởng đã rất để ý và quan tâm đến những tiến bộ trong học tập của Shostakovich. Cuộc sống gia đình ngày càng khó khăn, và cha ông lại mất năm 1922, để lại gia đình trong hoàn cảnh nghèo túng, việc học của Dimitri được duy trì bằng học bổng giành được từ quỹ Borodin với sự giúp đỡ của Glazunov. Ông chơi piano tiến bộ nhanh đến mức ông được giải nhì đứng sau Lev Oborin trong cuộc thi piano Chopin lần đầu tiên tại Warsaw. Cùng lúc đó ông tốt nghiệp môn sáng tác ở nhạc viện và nhanh chóng hoàn tất Giao hưởng số 1. Ở buổi diễn ra mắt tại đại sảnh giao hưởng của Leningrad vào 12 – 5 – 1926, đám đông đầy ắp hân hoan chào đón nhà soạn nhạc đầu tiên của Cách mạng, và thành công của bản giao hưởng đã vượt ra ngoài biên giới nước Nga, tác phẩm đã trở thành một phần trong các chương trình biểu diễn của Toscanini, Stokowski và Bruno Walter ở bên kia bán cầu.Quay trở lại thời gian trước đó, dường như lý do tại sao mà Giao hưởng số 1 lại là một tác phẩm vĩ đại và thành công ngoài sức mong đợi đến vậy là khá rõ ràng. Một lý do hiển nhiên là ở sức sống mạnh mẽ của bản thân tác phẩm, phối hợp rất nhiều mảng phong cách khác nhau và các yếu tố hình thức trong một thể đồng nhất và hình thức âm nhạc đầy quyền uy, kết hợp giữa truyền thống âm nhạc Nga phổ biến với truyền thống giao hưởng phương Tây. Trong chiều hướng này, Shostakovich đã chứng tỏ mình là một người kế thừa vị trí của Tchaikovsky trong thế kỷ hai mươi.<\/p>\n<p>Hơn nữa, 30 năm cách biệt từ giao hưởng “Pathetique” của Tchaikovsky đến Giao hưởng số 1 của Shostakovich gián đoạn bởi những cuộc chiến và cải cách mà tính chất lịch sử quan trọng của chúng vượt ra ngoài tất cả sự cân xứng, những so sánh với khoảng thời gian mà nó diễn ra. Trật tự ổn định của xã hội thế kỷ mười chín đã bị đảo lộn, và cùng với nó là thị hiếu âm nhạc chuộng hình thức sang trọng và hoà âm đẹp. Trong hội hoạ là cái chết báo trước của chủ nghĩa biểu hiện được thay thế bằng chủ nghĩa Lập thể và trong âm nhạc là sự nổi lên của âm nhạc Vô điệu thức. Bị tấn công ở mọi phương diện, nghệ thuật phương Tây và văn hoá truyền thống phải nhường chỗ cho bạo loạn trong buổi diễn <i>Lễ bái mùa xuân<\/i> của Stravinsky và<i> Thằng hề dưới trăng<\/i> của Schoenberg.<\/p>\n<\/div>\n<div style=\"text-align: left;\">\n<p> Shostakovich cảm thấy mình là một phần của một thế hệ sống nhờ thắng lợi của cách mạng, và đã đồng nhất mình một cách rất bản năng với Chủ nghĩa lãng mạng của thời đại mới mà ông đang sống. Dù không thoả mãn với Giao hưởng số 2 và Giao hưởng số 3 (Mùng một tháng năm) của mình, cả hai bản được ông nhanh chóng thu lại, nhưng chúng đã khẳng định sự hiện diện không ngừng của những yếu tố mang tính quần chúng và tinh thần yêu nước đã trở thành đặc trưng âm nhạc của Shostakovich.<\/p>\n<p><b>T<\/b>ính liên tục trong hình thức âm nhạc của Dmitri Shostakovich không ở đâu được thể hiện rõ ràng hơn trong vở opera đầu tiên <i>Cái mũi<\/i>, dù được xem là thất bại nhưng đã gây ấn tượng cho khán giả ở buổi diễn ra mắt tại Leningrad vào 12-1-1930. Vở nhạc kịch có giá trị rất lớn bởi ngôn ngữ âm nhạc và chính trị không được dễ hiểu, là một tác phẩm châm biếm tuyệt diệu không hề nể nang (mặc dù mang tính phỉ báng) dành cho thói quan liêu ở mọi hình thức. Khi Maiakovsky hoàn thành kịch bản vở <i>Bọ chét<\/i>, Shostakovich đã dùng châm biếm đả kích ở tất cả mọi hướng, thách thức nghệ thuật và xã hội bằng nghệ thuật sân khấu vốn rất phù hợp với tính ước lệ, chính những ý tưởng không thực của nghệ thuật sân khấu đã xoá bỏ quy ước đang ăn mòn, gặm nhấm cuộc sống hàng ngày, làm nghệ thuật sân khấu, nhất là nhạc kịch trở nên giá trị trong bối cảnh mà những vở nhạc kịch thông tục phổ biến lúc bấy giờ đã làm giảm giá trị của lối hát nói và biến chúng thành một thứ vòng luẩn quẩn của những điều vô lý ngu xuẩn và thô thiển. Trong một ngữ cảnh như vậy Shostakovich đã bình luận: &#8220;… âm nhạc không thể bị tách biệt với lời văn, với cái mà nó dẫn giải, minh hoạ và đại diện cho. Âm nhạc làm phần việc của nó trong trò chơi lật đổ này là vẽ ra phía trước bởi một sợi chỉ mỏng manh của sự xa lánh mà sản phẩm tự nhiên của nó là khiêu khích điệu bộ và căng thẳng tư tưởng.&#8221; Mặc dù giai điệu jazz, sự sáo mòn hòa âm và việc sử dụng có đặc tính của lối hát nói và cách nói làm phương hại đến ca khúc của nó ở trong vài cách phát sinh. Vở nhạc kịch <i>Cái mũi<\/i> dẫu sao cũng mang đầy dấu vết cá nhân đặc biệt của Shostakovich.<\/p>\n<p>Cùng thời gian này Shostakovich cũng viết âm nhạc bổ trợ (bao gồm cả nhạc cho vở <i>Bọ chét<\/i> do Mayerhold dàn dựng) như nhạc phim, một lần nữa thể hiện sự quan tâm của ông về liên hệ giữa âm nhạc và hành động, ngôn ngữ cử chỉ, những hình ảnh và cách nói mà sau đó trực tiếp dẫn đến việc cho ra đời vở opera <i>Quý bà Macbeth quận Mtsensk<\/i> (1930 &#8211; 1932) – một bước ngoặt quyết định trong sự nghiệp sáng tác của ông. Những năm 30 là thời kỳ chính trị và xã hội hỗn loạn. Phương Tây đang trong giai đoạn khủng hoảng kinh tế trong khi ở Liên bang Soviet quyền lực chính trị đang dần được tập trung vào trong tay của một con người cố gắng áp đặt luật lệ sắt đá của mình đối với đất nước. Các nghệ sĩ tiêu biểu của Nga đều ở trong những hoàn cảnh khó khăn. Tại Mỹ, đạo diễn Eisenstein đang phải đấu tranh với các nhà sản xuất phim Mỹ, những người mà mong muốn ông dừng việc làm phim về đề tài anh hùng cách mạng, còn tại Nga, Maiakovsky đang sắp sửa tự sát, và ở Đức Hitler đang thuận lợi trong việc trở thành một kẻ độc tài chuyên chế. Nhưng dường như chưa đủ, người ta vẫn còn chỗ cho lạc quan và hy vọng: triển vọng xây dựng một chế độ CNXH đầu tiên trên thế giới đối mặt với một Châu Âu gồm những liên minh thù địch vẫn còn là một triển vọng say mê.<\/p>\n<\/div>\n<div style=\"text-align: left;\">\n<p>Những mâu thuẫn này đã được phản ánh trong vở <i>Lady Macbeth of Mtsensk<\/i> (Quý bà Macbeth quận Mtsensk) hay <i>Katerina Ismailova<\/i> (có ý so sánh với bối cảnh thế giới, tối tăm của thế giới với sức sống và khát khao của nhân vật nữ chính), mà trong đó bức biếm hoạ không thực vốn thường thấy ở các vở kịch sân khấu đã được thay thế bằng chủ nghĩa hiện thực không khoan nhượng và đôi khi mòn mỏi. Đề tài của vở opera, lấy từ tiểu thuyết của Nikolai Leskov xuất bản năm 1865, đã gây xôn xao cũng như vở <i>Cái mũi<\/i>, dù phần nhiều là do sự tàn bạo của nó (câu chuyện tội lỗi về người phụ nữ ngoại tình gây ra 3 vụ mưu sát và rồi tự tử) hơn là do sự vô lý và kỳ quặc của vở opera. Tính kịch căng thẳng nằm trong sự tương phản, nhấn mạnh bởi tự thân âm nhạc của nó, giữa tính cách rạng rỡ bất khuất của nhân vật nữ chính và thế giới ngột ngạt mà cô đang sống. Một lần nữa, sự tài giỏi lỗi lạc và tính sáng tạo của tác phẩm nằm trong chất lượng của sự hài hước châm biếm mà nó đề cập tới, hướng tới những khuynh hướng tiên phong khác của thời đại, ở điểm này thì ko có một sự gián đoạn thực sự nào giữa <i>Quý bà Macbeth ở quận Mtsensk<\/i> và <i>Cái mũi<\/i>, sự khác biệt là cái cách <i>Quý bà Macbeth ở quận Mtsensk<\/i> khôi phục, hàn gắn những mảnh vỡ của các bộ phận vở nhạc kịch, vốn là sự thiếu sót thường thấy của các opera thời kỳ đầu được sản sinh ra bởi tính chất nổi loạn và phá vỡ của chúng. Tác phẩm đỉnh cao này của Shostakovich bị cấm sau 100 buổi diễn, và không được diễn cho đến 30 năm sau ở trên sân khấu Nga. Dù súc tích hơn, <i>Giao hưởng số 4<\/i> (1935 – 1936) rất giống với <i>Quý bà Macbeth ở quận Mtsensk<\/i>, và nó cũng bị phê bình kịch liệt trên Pravda. Giữa thời gian của hai tác phẩm này xuất hiện một bộ đôi tác phẩm quan trọng cho piano, 24 preludes Op 34 và Concerto piano số 1 (Concerto cho piano, trumpet và đàn dây). Dù bản thân là một nghệ sĩ piano xuất sắc, Shostakovich đã không viết cho nhạc cụ từ Sonata đầu tiên và Aphorisms của năm 1926 – 1927, và kỹ thuật bậc thầy của các sáng tác mới phản ánh mối quan tâm trở lại trong biểu diễn hòa nhạc. Ông chơi 24 preludes ở Moscow vào 24 -5-1933, và Piano concerto đầu tiên ở Leningrad vào cùng năm đó, 15 tháng 10, được sự hưởng ứng nhiệt tình của công chúng. Mặc dù các Préludes chưa bao giờ được đánh giá thực thực nhưng ngày nay Piano concerto số 1 là một trong những tác phẩm phổ biến được ưa chuộng.<b>N<\/b>ăm 1936, Shostakovich 30 tuổi, nhạc sĩ Nga đầu tiên của Cách mạng, nay đã rất nổi tiếng trong và ngoài nước, nhưng đúng lúc đó Pravda tung ra một loạt công kích chua cay chống lại “chủ nghĩa hiện đại” trong âm nhạc của ông, viện dẫn giữa những đăc điểm khác sự thiếu vắng giai điệu, “quá ồn ào&#8221; và thiếu sự thật của nó. <i>Quý bà<\/i> <i>Macbeth quận Mtsensk<\/i> bị đánh đổ hoàn toàn và rõ ràng là cuộc tấn công bất ngờ đôi khi lại được dựng lên. Lấy danh nghĩa nghệ thuật, và nhân danh nhân dân Nga (mà vì đó nó đòi quyền nói) bộ máy quan liêu Nga đã kêu gọi những tác phẩm rõ ràng dễ hiểu, đúng với tinh thần hiện thực XHCN hơn là trò chơi vô bổ của nghệ thuật vị nghệ thuật. Vị trí của Shostakovich trở nên ngày càng khó khăn vì sự trung thành của ông với mệnh lệnh cấp trên không bao giờ là tuyệt đối cả. Như Prokofiev, Khachaturian và những người không thuộc bộ máy quan liêu khác, Shostakovich từ chối việc chấp nhận quan điểm rằng sự tiếp xúc giữa âm nhạc nghiêm túc và đại chúng Soviet nên theo mẫu thức âm nhạc thông thường vốn dễ nghe, mặc dù ông cũng nhận thấy rằng giờ đây đã có một thế hệ hoàn toàn mới, và sự tiếp xúc thật sự với hàng triệu nam giới và phụ nữ đang khao khát muốn tiếp cận với văn hoá là hoàn toàn cần thiết. Vì vậy ông đã công khai chấp nhận những phán xét chống lại ông, nhưng cố gắng thực hiện quan điểm trên theo cách sáng tạo nhất, quyết định mà sẽ dẫn đến giải thưởng hoặc sự khiển trách tuỳ thuộc vào môi trường chính trị vào thời điểm đó.<\/p>\n<p><b>S<\/b>áng tác vào năm 1935 – 1936, Giao hưởng số 4 là tác phẩm đầu tiên trong loạt các tác phẩm giao hưởng lớn mà trong đó ông quay lại với quan niệm lãng mạn của giao hưởng như một phương tiện để bày tỏ triết lý và biểu đạt cảm xúc và ý kiến cá nhân. Không có nhà giao hưởng nào khác đã tới gần với nỗi thống khổ tinh thần và ám ảnh của Mahler, với những đợt sóng tương phản giữa sự khẳng định chiến thắng và sự thất bại liểng xiểng. Pravda khuyến cáo rằng tác phẩm nên được rút lại ngay cả khi đang trong diễn thử và nó được thay thế bởi <i>Giao hưởng số 5<\/i>, được Shostakovich mô tả như là &#8220;một sáng tạo của một nghệ sỹ Soviet đáp lại sự phán xét của giới phê bình&#8221;. Thành công vang dội ngay lần công diễn đầu tiên ở Leningrad ngày 21 tháng 11 năm 1937 và sự phổ biến ngay lập tức ở nước ngoài của nó có thể được giải thích bằng sự rõ ràng của cấu trúc cân đối và tính sâu sắc và khó quên của những chủ đề của nó.<\/p>\n<\/div>\n<div style=\"text-align: left;\">Với việc thoả mãn những đề nghị chỉ đạo trong tuyên bố nếu không phải là trong thực tế, Shostakovich đã tiến lên theo cách của riêng ông ở tác phẩm khí nhạc tiếp theo, giao hưởng số 6, tác phẩm đem sự chối bỏ của ông đối với hình thức cổ điển thêm một bước xa hơn, rõ ràng nhất bởi bởi việc từ bỏ hình thức 4 chương của giao hưởng cổ điển. Giao hưởng số 6, bản đầu tiên của bộ 3 giao hưởng chiến tranh, được nối tiếp bằng Giao hưởng số 7 ‘ Leningrad”, sáng tác trong thời gian thành phố bị bao vây, khi 10 ngàn người đã chết vì đói, lạnh và những cuộc oanh tạc liên tiếp. Bản giao hưởng là một bức tranh có tính chất thiên anh hùng ca trong âm thanh của nỗi oán hận và mòn mỏi của con người văn minh trên sự tàn bạo và vô nghĩa của chiến tranh. Chủ đề này đạt tới sự biểu hiện đầy đủ nhất ở giao hưởng số 8, tác phẩm đỉnh cao trong sáng tác giao hưởng của Shostakovich, mà trong đó ông tạo ra sự cân bằng có một không hai giữa hình thức và nội dung, ý tưởng và sự nhận thức. Đồ sộ cả trong quy mô lẫn trong chủ đề, nó được công diễn lần đầu ở Moscow và tháng 11 năm 1943.<\/div>\n<div style=\"text-align: left;\">Hai năm sau đến lượt Giao hưởng số 9, hoàn toàn trái ngược với bản số 8, trong đó một sự trở lại với tính hài ước và tài hoa kiểu Pháp, đôi khi gần giống với tính châm biếm (xuất hiện nhiều trong phong cách của Concerto cho piano, trumpet và đàn dây trước đây) dường như tương đương với sự trở lại của hoà bình đối với châu Âu bị chiến tranh xé nát. Tuy nhiên cả giao hưởng số 8 lẫn số 9 đều không được công nhận chính thức. &#8220;Báo cáo Zhdanov&#8221; và sắc lệnh tiếp theo sau đó áp đặt lên đời sống nghệ thuật của Liên bang Soviet đã công khai kết tội tất cả các hình thức chệch hướng theo phương Tây và tìm cách áp đặt một hình thức không suy xét đến chủ nghĩa dân tộc Soviet ở tất cả các lĩnh vực từ văn học và âm nhạc đến khoa học và nghệ thuật tạo hình. Thơ, ca khúc thậm chí vật lý và toán học đều phải gần gũi với đề tài về cuộc đấu tranh của giai cấp vô sản Nga. Những tác phẩm mới mà tiếp tục thoát khỏi một mạng lưới kiểm duyệt chính thức chỉ là biệt lệ hơn là lệ thường. Tuy nhiên, Shostakovich đã xoay sở để xuất bản một số tác phẩm mới quan trọng, đặc biệt trong lĩnh vực nhạc thính phòng. Với bản tứ tấu đầu tiên năm 1938, Ngũ tấu (1940) và tam tấu (1944) đằng sau mình, ông đã sáng tác 10 tứ tấu từ năm 1944 đến năm 1964, và cũng sáng tác 11 ca khúc Do thái (1955). Trong những tác phẩm cho dàn nhạc, chỉ có Violin concerto (1947 – 48) và Giao hưởng số 10 là đáng được chú ý. Bản concerto được biểu diễn lần đầu tiên bởi chính người được đề tặng, David Oistrakh, vào năm 1955, và đã trở lên rất phổ biến từ đó. Giao hưởng số 10 là dấu ấn trở lại của Shostakovich ở thể loại này sau Giao hưởng số 9 sáng tác năm 1945. Đó là một tượng đài khó quên biểu đạt sự tuyệt vọng vào lúc chiến tranh bùng nổ ở Viễn đông và sự đàn áp quyền lợi của người dân ở mọi nơi, và hy vọng cho một tương lai tươi sáng trong một thế giới thống trị bởi sự độc tài và chiến tranh lạnh.<\/div>\n<div style=\"text-align: left;\"><b>T<\/b>rong môi trường buồn rầu này những tác phẩm ông viết cũng bắt đầu giảm giá trị. Những sáng tác cho các dịp đặc biệt như <i>Khúc hát về rừng<\/i> (1949) được tiếo theo bằng Giao hưởng số 11 (1957), Giao hưởng số 12 (1961) gợi hứng từ Cách mạng tháng 10, Giao hưởng số 13 (1962) tặng những người Do Thái trong cuộc thảm sát ở Kiev, một cuộc thử nghiệm với Giao hưởng số 14 (1969) và giao hưởng cuối cùng số 15 (1971) của ông. Trong mảng giọng hát và nhạc cụ, tác phẩm tiêu biểu nhất là <i>Cello concerto<\/i> (1959), cantata <i>Xử giảo Stephan Razin<\/i> (1964) và <i>7 khúc nhạc cho trẻ nhỏ<\/i> viết cho piano (1944 – 1945). Dmitri Shostakovich qua đời ngày 9 tháng 8 năm 1975 ở Moscow.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> <b><i>Lê Long (nhaccodien.info)<\/i><\/b> tổng hợp<\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÁC PHẨM&#8221; tab_id=&#8221;tac-pham&#8221;][vc_column_text]<\/p>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/song-of-the-forests-bai-ca-ve-nhung-canh-rung-op-81\/\">Shostakovich: Bài ca về những cánh rừng<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/shostakovich-concerto-piano-so-1\/\">Shostakovich: Concerto piano số 1<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/shostakovich-violin-concerto-so-1\/\">Shostakovich: Concerto violin số 1<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/shostakovich-giao-huong-so-10\/\">Shostakovich: Giao hưởng số 10<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/shostakovich-giao-huong-so-11\/\">Shostakovich: Giao hưởng số 11<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/giao-huong-so-12-giong-re-thu-nam-1917-op-112\/\">Shostakovich: Giao hưởng số 12<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/shostakovich-giao-huong-so-5\/\">Shostakovich: Giao hưởng số 5<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/giao-huong-so-7-giong-do-truong-leningrad-op-60\/\">Shostakovich: Giao hưởng số 7<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/lady-macbeth-of-mtsensk-phu-nhan-macbeth-quan-mtsensk-op-29\/\">Shostakovich: Phu nhân Macbeth quận Mtsensk<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/tu-tau-dan-day-so-11-giong-fa-thu-op-122\/\">Shostakovich: Tứ tấu dây số 11<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/tu-tau-dan-day-no-3-giong-fa-truong-op-73\/\">Shostakovich: Tứ tấu dây số 3<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/tu-tau-dan-day-so-6-giong-son-truong-op-101\/\">Shostakovich: Tứ tấu dây số 6<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/shostakovich-tu-tau-day-so-8\/\">Shostakovich: Tứ tấu dây số 8<\/a><\/li><\/ul>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/mstislav-rostropovich-shostakovich-prokofiev-britten-va-toi\/\">Mstislav Rostropovich &#8211; Shostakovich, Prokofiev, Britten và tôi<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/shostakovich-mot-chuan-muc-cua-sang-tao-nghe-thuat\/\">Shostakovich – một chuẩn mực của sáng tạo nghệ thuật<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/shostakovich-va-cac-nang-tho\/\">Shostakovich và các nàng thơ<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/tri-an-ngay-sinh-nhat-shostakovich\/\">Tri ân ngày sinh nhật Shostakovich<\/a><\/li><\/ul>\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"Shostakovich là một nhà soạn nhạc có tính cách e dè, nhút nhát nhưng âm nhạc lại đầy sự hài hước, dí dỏm cũng như mạnh mẽ. Nhân ngày sinh [...]","protected":false},"author":2,"featured_media":643,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[17],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/642"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=642"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/642\/revisions"}],"predecessor-version":[{"id":6423,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/642\/revisions\/6423"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/643"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=642"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=642"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=642"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}