{"id":645,"date":"2019-01-06T15:04:33","date_gmt":"2019-01-06T08:04:33","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=645"},"modified":"2019-08-20T15:19:36","modified_gmt":"2019-08-20T08:19:36","slug":"sibelius-jean-1865-1957","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/sibelius-jean-1865-1957\/","title":{"rendered":"SIBELIUS, JEAN (1865-1957)"},"content":{"rendered":"<div style=\"text-align: left;\">\n<div style=\"text-align: left;\">\n<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Nhắc đến âm nhạc cổ điển của vùng Scandinavia, bên cạnh Edvard Grieg của đất nước Na Uy, ta không thể không nhắc đến cái tên Jean Sibelius<b>,<\/b> người đã làm rạng danh cho đất nước Phần Lan bằng việc kết thừa xuất sắc nhất khuynh hướng dân tộc, đưa âm nhạc Phần Lan lên sánh ngang với các cường quốc về âm nhạc cổ điển.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p>Johan (Jean) Julius Christian Sibelius sinh vào ngày 8\/12\/1865 ở Hämeenlinna, một tháp canh nhỏ nằm về phía bắc của Helsinki (Phần Lan) vài trăm cây số. Cha cậu qua đời khi cậu mới được hai tuổi, cả gia đình phải chuyển đến ở nhà bà ngoại. Cậu bé Janne, tên thường được gọi hồi nhỏ của Jean Sibelius, bắt đầu ngồi bên cây đàn piano, gõ những nốt nhạc và giai điệu đầu tiên lúc năm tuổi. Vào lúc mười tuổi, cậu đã chỉ nghe và chơi lại một phần của một bản concerto. Cũng vào thời gian đó, năm 1875, cậu có sáng tác đầu tiên: &#8220;Vesipisaroita&#8221; (Những Giọt Nước) cho violon và cello. Vào mùa xuân năm 1880, cậu bắt đầu học violon và rồi trở nên vô cùng say mê nó. Chị gái Linda của Janne chơi piano và cậu em trai Christian chơi cello, cả ba bọn họ hợp thành một tam tấu. Ban đầu họ chơi các tác phẩm cổ điển và lãng mạn của người Vienna, những ngay sau đó họ chuyển sang chơi những tác phẩm do chính Janne sáng tác. Janne xuất thân từ một gia đình nói tiếng Thụy Điển nhưng lại đến học ở một trường nói tiếng Phần Lan, và như vậy cậu trở nên quen thuộc với những phong tục văn hóa bằng tiếng Phần Lan. Ở trường, cậu thường sống trong một thế giới riêng của mình. Đến mùa xuân năm 1885, cậu hoàn thành trung học và bắt đầu học luật ở đại học Helsinki.<\/p>\n<p>Trong thời gian đó, Janne được kết nạp vào Viện Âm nhạc Helsinki, ngày nay nó trở thành Học viện Sibelius. Trên thực tế, Jean Sibelius đã bỏ học luật để gắn bó cuộc đời với âm nhạc. Anh cũng từng có mơ ước trở thành một bậc thầy violon trước khi quyết định theo đuổi sự nghiệp sáng tác Tác phẩm xuất sắc đầu tiên của anh là bản Tứ tấu Dây giọng La thứ, được trình diễn lần đầu tiên vào ngày 29\/ 5\/1889. Khi ở viện âm nhạc, Sibelius cũng kết bạn với nghệ sỹ piano kiêm nhà soạn nhạc Ferruccio Busoni. Những năm 1889-1890, Sibelius sống ở Berlin, và 1890-1891 sống ở Vienna.<\/p>\n<p>Mùa hè năm 1892, Sibelius lấy vợ là một phụ nữ khá thông minh, tên là Aino Järnefelt. Giai đoạn chuyển giao thế kỷ cũng là giai đoạn bước ngoặt trong sự nghiệp của Sibelius, ông không chỉ là nhà soạn nhạc của dân tộc mà còn bắt đầu vươn ra tầm thế giới, đầu tiên là ở Anh và Đức, sau đó các nhà chỉ huy ở Mỹ cũng đưa âm nhạc của ông vào chương trình biểu diễn, hai bản giao hưởng đầu tiên được hoàn thành năm 1889 và 1902, trong lúc đó, bản Concerto lừng danh viết cho Violon cũng đang được sáng tác.<\/p>\n<p>Năm 1904, gia đình Sibelius dời đến trang trại Ainola, cách Helsinki 40 km về phía bắc. Sự yên ả của nông thôn khác hẳn với chốn thành thị ồn ào đầy cám dỗ đã mang lại một điều kiện tốt cho việc sáng tác của Sibelius, ông đã từng nói rằng “Ở Helsinki, những bài hát đều nằm chết trong tôi”. Bản Concerto cho Violon được hoàn thành vào 1904-1905. Sau đó, ông dần dần tách khỏi phong cách lãng mạn dân tộc, sự thay đổi đó có thể nhận thấy được trong Giao hưởng số 3 (1907). Trang trại Ainola vào mùa đông, chẳng có điện đóm gì cả, căn nhà được sưởi ấm bằng củi lửa. Những cơn bão mùa đông cứ thổi rền rĩ hàng đêm. Cứ đến mỗi mùa xuân, mùa hè và mùa thu, Sibelius, một con người coi tự nhiên giống như một nơi trú ẩn, lại say sưa ngắm nhìn những chú chim và lắng nghe những bài hát của chúng.<\/p>\n<p><em>Điệu Valse Buồn<\/em> là một tiểu phẩm được biểu diễn khắp châu Âu, nó đã từng được soạn lại theo nhiều cách khác nhau. Thậm chí nó còn làm tên tuổi Sibelius được biết đến nhiều hơn so với tác phẩm <em>Finlandia<\/em> (Giao hưởng thơ Đất nước Phần Lan) viết năm 1900. Đáng lẽ ra, phải có một hợp đồng xuất bản hợp lý để đem lại sự giàu có cho một con người suốt đời nợ nần như Sibelius, nhưng trên thực tế ông đã bán bản quyền tác phẩm với một giá rất rẻ.<\/p>\n<p>Vào mùa hè năm 1908, Sibelius phải điều trị một khối u ở cổ họng, ông phải nhịn uống rượu trong bảy năm. Sau quá trình điều trị đó, âm nhạc trong nhiều tác phẩm của ông trở nên hướng đến nội tâm. Điều này có thể thấy được từ bản Tứ tấu Dây giọng Rê thứ (1909), và đặc biệt là bản giao hưởng số 4 viết năm 1911.<\/p>\n<p>Năm 1914, Sibelius đến Mỹ để chỉ huy một số buổi biểu diễn, ông nhận được bằng tiến sỹ danh dự ở đại học Yale. Khi chiến tranh thế giới I nổ ra, Sibelius đã buộc phải từ bỏ các buổi biểu diễn ở nước ngoài, thêm vào đó, nước Đức, nơi xuất bản chính của ông lại trở thành kẻ thù chiến tranh. Để giải quyết những khó khăn tài chính, Sibelius đã sáng tác và bán một số tác phẩm nhỏ cho nhà xuất bản Helsinki. Giao hưởng số 5 của ông được hoàn thành năm 1915 và được sửa lại trong các năm 1916 và 1919.<\/p>\n<p>Vào những năm 1923-1924, các giao hưởng số 6 và số 7 được hoàn thành. Chưa bao giờ hết rắc rối với những khó khăn tài chính, Sibelius thường phải sáng tác rất nhiều tiểu phẩm để bán lấy tiền, chủ yếu là cho piano.<\/p>\n<p>Mùa thu năm 1926, Sibelius ngừng công việc chỉ huy, tác phẩm chính cuối cùng của ông là âm nhạc viết (năm 1925) cho vở kịch <em>Giông tố<\/em> của Shakepeare, Sibelius cũng đã chuyển nó thành hai tổ khúc cho dàn nhạc năm 1927. Tiếp theo là thơ giao hưởng <em>Tapiola<\/em> viết năm 1926, được lấy cảm hứng từ sử thi dân tộc Phần Lan <em>Kalevala<\/em>. Thêm vào đó, ông cũng bắt đầu có ý định viết bản giao hưởng thứ tám. Lúc này, Sibelius đã là một nhà soạn nhạc được biết đến trên thế giới, đặc biệt là thế giới Anglo-Saxon. Năm 1930, thế giới đã chờ đợi bản giao hưởng số 8, nhưng vẫn chưa thấy đâu.<\/p>\n<p>Năm 1935, sinh nhật lần thứ 70 của Sibelius, đó là lần cuối cùng ông xuất hiện trước công chúng. Có đến 7000 khán giả tham dự buổi hòa nhạc sinh nhật ông, trong đó có 3 cựu tổng thống và nhiều nhân vật tiếng tăm khác. Trong những năm 1930, Sibelius tiếp tục viết giao hưởng số 8 và có vẻ hoàn thành vào 1938. Nhưng đến giữa những năm 1940, Sibelius đã đem nó ra đốt.Trong những thập kỷ 1940 và 1950, đã có rất nhiều những nhạc sỹ, nghệ sỹ nổi tiếng đến Ainola để thăm Sibelius, trong đó có Eugen Ormandy.<\/p>\n<p>Vào những tháng cuối đời, Sibelius đã viết bài hát &#8220;Kom nu hit, död&#8221; (Hãy biến khỏi đây, hỡi cái Chết !). Và ông mất vào buổi chiều ngày 20\/9\/1957, đúng vào thời điểm Giao hưởng số 5 của ông đang được trình diễn ở hội trường đại học Helsinki. Cả đất nước Phần Lan ở tình trạng quốc tang, Sibelius được coi là một trong những người anh hùng dân tộc vĩ đại nhất. Khi đám tang được cử hành từ nhà thờ tiến về Ainola, sau lễ mặc niệm, hàng nghìn người đưa tang đứng dọc hai bên đường, và những ngọn nến được đốt lên trên các cửa sổ. Sibelius được chôn cất ở mảnh đất Ainola thân yêu của ông.<\/p>\n<p>Chiếm vị trí trung tâm trong các sáng tác của Sibelius là các giao hưởng và các tác phẩm cho dàn nhạc. Nhưng ông còn sáng tác cả cho piano, nhạc thính phòng, thanh nhạc, nhạc nền sân khấu và cả một vở opera. Sibelius đã trở thành biểu tượng của âm nhạc Phần Lan cũng như một trong những biểu tượng của đất nước Phần Lan. Trên tất cả những điều đó, ông đã đạt đến một trình độ bao quát trong âm nhạc, điều đó đặc biệt được thể hiện trong các giao hưởng của ông, chúng thuộc về những gì tinh túy nhất mà âm nhạc phương tây cuối thế kỷ XIX, đầu thế kỷ XX đạt được.<\/p>\n<p>Trong đời thường, hình ảnh về Sibelius khá là ấn tượng với điếu xì gà và những nếp nhăn hằn sâu trên trán. Trong các bức ảnh chụp, ông thường có một dáng vẻ rất nghiêm nghị, tuy nhiên người ta đã từng vẽ bảy bức hình Sibelius rất hóm hỉnh, tương ứng với những sắc thái trong bảy bản giao hưởng của ông.<\/p>\n<p>Nhiều nhà phê bình đã có những nhận xét khá đặc sắc và thú vị về nội dung âm nhạc của Sibelius nhưng bản thân Sibelius lại không muốn đưa ra bất cứ một chuẩn mực bằng lời nào cho sự miêu tả mang tính văn học hay lịch sử về âm nhạc cả. Chính vì vậy, những đánh giá và nhìn nhận về âm nhạc của ông thường trở nên gần giống như việc căn cứ vào vẻ bề ngoài của một con người để đoán nhận tính nết và nội tâm của anh ta. Giao hưởng số hai Rê trưởng thuộc vào số bảy bản giao hưởng của Sibelius mà ông gọi chúng là âm nhạc thuần túy. Người ta cho rằng tác phẩm này là một bức tranh cổ tích, sử thi đầy cảm hứng, một bài thơ trữ tình mang màu sắc đồng quê, vẽ nên vẻ đẹp hùng vĩ của thiên nhiên phương Bắc. Có một vài nhà phê bình âm nhạc nói rằng, âm nhạc của tác phẩm này nhấn mạnh sự đấu tranh giành độc lập của người Phần Lan, nhưng Jean Sibelius đã trả lời : “Kể từ sau thời Beethoven, tất cả các giao hưởng, trừ giao hưởng của Brahms, đều là giao hưởng thơ, đôi khi các nhạc sỹ đưa ra một chương trình hoàn hảo hay ít nhất một ít manh mối về những gì họ nghĩ trong đầu, trong một vài trường hợp khác thì thật rõ ràng, họ dự định mô tả hoặc minh họa một phong cảnh đặc biệt hay một loạt sự tưởng tượng. Nhưng với tôi, giao hưởng là âm nhạc, được nhận thức, được phát triển như một thành ngữ âm nhạc mà không cần bất kỳ một nguồn gốc văn học hay một nguồn gốc âm nhạc mở rộng nào. Đối với tôi, Âm Nhạc bắt đầu ở nơi mà Ngôn Ngữ kết thúc”.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p><b><i>Ttdungquantum (nhaccodien.info)<\/i><\/b> tổng hợp<\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÁC PHẨM&#8221; tab_id=&#8221;tac-pham&#8221;][vc_column_text]<\/p>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/sibelius-concerto-violin\/\">Sibelius: Concerto violin<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/sibelius-finlandia\/\">Sibelius: Finlandia<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/giao-huong-so-2-giong-re-truong-op-43\/\">Sibelius: Giao hưởng số 2<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/sibelius-giao-huong-so-7\/\">Sibelius: Giao hưởng số 7<\/a><\/li><\/ul>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/loi-tri-an-den-sibelius-bernstein\/\">Lời tri ân đến Sibelius<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/sibelius-va-phan-lan-la-mot\/\">Sibelius và Phần Lan là một<\/a><\/li><\/ul>\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"Tại một vài thời điểm nhất định trong lịch sử đất nước mình, một số nhà soạn nhạc với những tác phẩm bất hủ bất ngờ đóng những vai quan [...]","protected":false},"author":2,"featured_media":646,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[17],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/645"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=645"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/645\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/646"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=645"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=645"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=645"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}