{"id":6523,"date":"2020-12-27T09:30:17","date_gmt":"2020-12-27T02:30:17","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=6523"},"modified":"2020-12-27T09:30:17","modified_gmt":"2020-12-27T02:30:17","slug":"shostakovich-giao-huong-so-10","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/shostakovich-giao-huong-so-10\/","title":{"rendered":"Shostakovich: Giao hưởng số 10"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Dmitri Shostakovich<br \/>\n<strong>Tác phẩm<\/strong>: Giao hưởng số 10 giọng Mi thứ, Op. 93<br \/>\n<strong>Thời gian sáng tác<\/strong>: Theo những bức thư của nhà soạn nhạc thì tác phẩm được sáng tác trong giai đoạn tháng 7-10\/1953. Nhưng Tatiana Nikolayeva cho rằng bản giao hưởng đã được hoàn thành từ năm 1951. Một số phác thảo đầu tiên được cho là đã xuất hiện từ năm 1946.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Ngày 17\/12\/1953 tại Leningrad dưới sự chỉ huy của Evgeny Mravinsky và Leningrad Philharmonic.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 50-55 phút.<br \/>\n<strong>Tác phẩm có 4 chương<\/strong>:<br \/>\nChương I &#8211; Monderato<br \/>\nChương II – Allegro<br \/>\nChương III &#8211; Allegretto – Largo – Piú mosso<br \/>\nChương IV &#8211; Andante – Allegro – L’istesso tempo<br \/>\n<strong>Thành phần dàn nhạ<\/strong>c: 3 flute (flute 2 và 3 kiêm piccolo), 3 oboe (oboe 3 kiêm English horn), 3 clarinet (clarinet 3 kiêm piccolo clarinet), 3 bassoon (bassoon 3 kiêm contrabassoon), 4 horn, 3 trumpet, 3 trombone, tuba, timpani bass drum, snare drum, triangle, cymbals, tambourine, tam-tam, xylophone và dàn dây.<\/p>\n<p>Sau cuộc thanh trừng trong giới văn nghệ sĩ nhằm loại bỏ chủ nghĩa hình thức của Andrei Zhdanov, một trong những lãnh đạo của Đảng Cộng sản Liên Xô, phụ trách về văn hoá và là cánh tay phải của Stalin, Shostakovich hầu như không có một sáng tác đáng kể nào ngoại trừ 24 Prelude và Fugue dành tặng cho nghệ sĩ piano Tatiana Nikolayeva, người bạn thân của ông. Ông chủ yếu chỉ sáng tác nhạc phim, một số ca khúc và 2 tứ tấu đàn dây số 4 và số 5. Bản giao hưởng gần nhất trước đó cũng đã từ năm 1945. Tháng 3\/1953, Stalin qua đời. Nhiều người cho rằng Shostakovich đã bắt tay vào sáng tác bản giao hưởng số 10. Tuy nhiên Nikolayeva thì lại khẳng định bản giao hưởng đã được sáng tác từ năm 1951 và giống như nhiều người khác, tác phẩm đã được giữ lại và chỉ công bố sau cái chết của Stalin. Một vài nghiên cứu sau đó lại cho thấy rằng hai chủ đề đầu tiên của chương I là lấy từ 1 violin sonata dở dang được viết từ năm 1946.<br \/>\nBuổi ra mắt tác phẩm đã thành công rực rỡ. Dmitri Kabalevsky nhận xét: “Tôi tin tưởng sâu sắc rằng sự xung đột mà nó miêu tả nảy sinh từ sự căng thẳng hiện đang tồn tại trên toàn thế giới”. Trong cuốn sách Testimony, mà độ xác thực của nó gây ra rất nhiều tranh cãi, tác giả Volkov cho biết bản giao hưởng số 10 như là một bức chân dung miêu tả Stalin và thời của Stalin: “Tôi đã miêu tả Stalin trong bản giao hưởng số 10. Tôi đã viết nó ngay sau khi Stalin chết và không ai đoán được bản giao hưởng nói về điều gì. Chương II, scherzo, là một bức chân dung bằng âm nhạc về Stalin và thời của Stalin. Tất nhiên còn nhiều thứ khác trong đó nữa, nhưng đó là cái cơ bản”. Về việc này, nhạc trưởng người Đức Kurt Sanderling, người đã chứng kiến việc chuẩn bị và ra mắt bản giao hưởng cũng như trực tiếp tiếp xúc với Shostakovich trong quá trình sáng tác tác phẩm đã cho biết vào năm 1995: “Tôi nghĩ rằng điều này hoàn toàn là sự thật. Và đó đúng là bức chân dung Stalin cho tất cả chúng ta, những người đã sống qua những giờ phút kinh hoàng đó. Nhưng đối với những người nghe bây giờ, nó có lẽ giống với bức chân dung một kẻ độc tài chung chung nào đó, một hệ thống của sự áp bức”.<br \/>\nBản giao hưởng ra đời được coi là một sự kiện âm nhạc lớn của Liên Xô lúc bấy giờ. Tác phẩm tạo ra ấn tượng mạnh đến mức Liên hiệp các nhà soạn nhạc Liên Xô đã tổ chức một cuộc họp 3 ngày trong tháng 4\/1954 để đánh giá về nó. Tại cuộc họp, Shostakovich đã nói: “Trong tác phẩm này, tôi muốn truyền tải cảm xúc và đam mê của con người. Hãy để họ lắng nghe và tự quyết định”.<\/p>\n<p>Bản giao hưởng mở đầu với <strong><em>chương I Moderato<\/em><\/strong> có độ dài chiếm gần một nửa tác phẩm được viết theo hình thức sonata. Chương nhạc xoay quanh 2 nhóm chủ đề được mở rộng. Nhóm chủ đề đầu tiên tương phản với những nét nhạc kiên định bắt đầu với cello và double bass với những nốt dài hơn do violin và viola đảm nhiệm. Sau đó, một nét nhạc chuyển động buồn bã trên clarinet, từ đó Shostakovich đã xây dựng một cao trào mạnh mẽ và đau khổ. Sau phần chorale của kèn đồng và đoạn độc tấu clarinet mở rộng được tái hiện, đoạn độc tấu flute bắt đầu nhóm chủ đề hai, mà Shostakovich khôn khéo tạo thành một điệu waltz đầy chủ đích. Bassoon chiếm lấy giai điệu của clarinet rồi được contrabassoon phụ trợ trên nền timpani tạo thành phần phát triển. Âm nhạc được đẩy lên, mức độ căng thẳng liên tục được duy trì trong một thời gian dài, với sự tham gia tích cực của timpani và snare drum giúp sức nóng của ngọn lửa được tiếp tục. Chuyển giọng liên tục, âm nhạc cuối cùng cũng lắng xuống trong phần tái hiện. Chủ đề mở đầu và giai điệu độc tấu của clarinet nhanh chóng bị lãng quên, đoạn độc tấu flute được tăng cường khi do 2 clarinet đảm nhiệm. Và phần kết thúc chương nhạc được giao cho 2 piccolo với những giai điệu đầy tiếc nuối và thê lương và rồi rút xuống chỉ còn 1 piccolo ở những nốt nhạc cuối cùng.<\/p>\n<p><em><strong>Chương II<\/strong><\/em> là một khúc Scherzo ngắn và đầy bạo lực, liên tục được đảo phách và những nốt móc kép điên cuồng không ngừng nghỉ. Âm nhạc như một cơn bão tố lao qua với một tốc độ khủng khiếp và đầy cuồng nộ, hoàn toàn tương phản với chương trước đó. Âm nhạc lắng lại với pianissimo trước khi bùng nổ lần nữa vào cuối chương.<\/p>\n<p><em><strong>Chương III<\/strong><\/em> cho thấy một Shostakovich hướng nội hơn, với một phong cách dịu dàng. Dàn dây nhẹ nhàng bắt đầu chương nhạc. Ngay sau đó clarinet, flute và bassoon chơi một giai điệu mà được coi là chữ ký âm nhạc của Shostakovich với 4 nốt nhạc: Rê, Mi giáng, Đô và Si (D, E-flat, C và B). Trong tiếng Đức, E-flat là Es và B là H, như vậy ta có DSCH, trong khi phiên âm tiếng Đức tên của ông là Dmitri Schostakowitsch. Motif này còn được ông sử dụng trong một số tác phẩm sau này.<br \/>\nĐoạn độc tấu horn cất lên làm thay đổi không khí của dàn nhạc. Đoạn nhạc bí ẩn này còn xuất hiện 11 lần trong chương nhạc. Những nốt nhạc horn độc tấu này cũng lại là một cách đánh dấu chữ ký âm nhạc khác của Shostakovich. Ngày 10\/8\/1953, ông viết cho Elmira Nazirova, sinh viên và cũng là bạn gái khi đó của Shostakovich: “Anh nghe thấy chương III trong giấc mơ và nhớ nó”. Ngày 17\/9, ông lại lưu ý cô rằng chủ đề do horn đảm nhiệm là do chuyển soạn âm nhạc từ tên cô. Chủ đề ngày dựa trên bài hát đầu tiên “Das Trinklied vom Jammer der Erde” trong Das Lied von der Erde của Mahler. 5 nốt nhạc là Mi – La – Mi – Rê – La (EAEDA), kết hợp cả 2 lại chúng ta sẽ được Elmira. 2 chủ đề trò chuyện nhau trong suốt chương nhạc. Chương nhạc khép lại với horn trong chủ đề Elmira còn piccolo rụt rè hơn trong DSCH.<\/p>\n<p><em><strong>Chương kết Andante<\/strong> <\/em>mở đầu với bè dây chơi đồng âm khá âm u. Đoạn độc tấu oboe cất lên cô đơn, hoang vắng và rồi được flute và bassoon minh hoạ. Clarinet khởi động đoạn Allegro đầy hưng phấn mang đến một điệu nhảy Gopak quen thuộc với người dân Nga. Motif DSCH bùng nổ với trumpet và trombone được toàn bộ dàn nhạc hỗ trợ ở sắc thái fff. Motif này được nhắc lại hai lần sau đó. Phần tái hiện nhắc lại phần giới thiệu, bassoon nhắc lại giai điệu ở phần Allegro một cách vui nhộn. Âm nhạc được đẩy đến một cao trào lớn, được củng cố bằng motif DSCH với horn và trumpet như một lời khẳng định về một chiến thắng.<\/p>\n<p>Dù rằng bản giao hưởng số 10 này cũng như nhiều tác phẩm khác của Shostakovich luôn được đặt trong bối cảnh chính trị nhạy cảm thời bấy giờ để đánh giá và phân tích. Nhưng có một thực tế không phủ nhận được rằng tác phẩm là một trong những đỉnh cao trong các sáng tác của Shostakovich và là một trong những bản giao hưởng được biểu diễn và thu âm nhiều nhất của ông. Ngay tại thời điểm đó, Shostakovich đã khẳng định được mình là nhà soạn nhạc hàng đầu của Liên Xô, bất chấp ồn ào về những gì bên ngoài âm nhạc. David Oistrkah, cũng là một người bạn thân của Shostakovich thì nhận xét: “Bản giao hưởng thầm nhuần những nguyên tắc đạo đức cao cả, tính nhân văn sâu sắc, cảm xúc chân thật của một nghệ sĩ vĩ đại và yêu nước. Sức mạnh của nó nằm ở tác động kịch tính to lớn, những xung đột gay gắt, vẻ đẹp quyến rũ và tính đúng đắn của ngôn ngữ”. Còn Herbert von Karajan thì tỏ ra rất ngưỡng mộ nhà soạn nhạc (2 người đã từng gặp gỡ khi Karajan cùng Berlin Philharmonic có chuyến lưu diễn tại Moscow vào tháng 5\/1969). Trong lần trả lời phỏng vấn kênh truyền hình Đức ZDF vào năm 1983, Karajan cho biết nếu ông trở thành một nhà soạn nhạc thay vì nhạc trưởng, ông muốn âm nhạc của mình tương tự như Shostakovich. Và trong toàn bộ di sản âm nhạc của Shostakovich, Karajan chỉ chỉ huy duy nhất bản giao hưởng số 10 giọng Mi thứ, Op. 93 này.<\/p>\n<p><em><strong>Cobeo<\/strong><\/em><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Dmitri Shostakovich Tác phẩm: Giao hưởng số 10 giọng Mi thứ, Op. 93 Thời gian sáng tác: Theo những bức thư của nhà soạn nhạc thì tác phẩm [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[67],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6523"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=6523"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6523\/revisions"}],"predecessor-version":[{"id":6525,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6523\/revisions\/6525"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=6523"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=6523"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=6523"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}