{"id":6539,"date":"2020-12-27T10:33:49","date_gmt":"2020-12-27T03:33:49","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=6539"},"modified":"2020-12-27T10:35:17","modified_gmt":"2020-12-27T03:35:17","slug":"tchaikovsky-giao-huong-so-5","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/tchaikovsky-giao-huong-so-5\/","title":{"rendered":"Tchaikovsky: Giao hưởng số 5"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Peter Ilyich Tchaikovsky.<br \/>\n<strong>Tác phẩm<\/strong>: Bản giao hưởng số 5 giọng Mi thứ, Op. 64<br \/>\n<strong>Thời gian sáng tác<\/strong>: Từ tháng 5 đến tháng 8\/1888.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Công diễn lần đầu tại nhà hát Mariinsky, Saint-Petersburg dưới sự chỉ huy của chính nhà soạn nhạc vào ngày 17\/11\/1888.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 45-50 phút.<br \/>\n<strong>Đề tặng<\/strong>: Tác phẩm được đề tặng cho nhạc sĩ, thầy giáo âm nhạc người Đức Theodor Avé-Lallemant.<br \/>\n<strong>Tác phẩm có 4 chương<\/strong>:<br \/>\nChương I &#8211; Andante – Allegro con anima (Mi thứ) – Molto più tranquillo (Rê trưởng – Mi trưởng)<br \/>\nChương II – Andante cantabile, con alcuna licenza (Si thứ – Rê trưởng) – Non allegro (Pha thăng thứ) – Andante maestoso con piano (Rê trưởng)<br \/>\nChương III &#8211; Valse. Allegro moderato (La trưởng) &#8211; Trio (Pha thăng thứ)<br \/>\nChương IV &#8211; Finale: Andante maestoso (Mi trưởng) – Allegro vivace – Molto vivace (Mi thứ) – Moderato assai e molto maestoso – Presto (Mi trưởng)<br \/>\n<strong>Thành phần dàn nhạc<\/strong>: 3 flute (flute 3 kiêm piccolo), 2 oboe, 2 clarinet, 2 bassoon, 4 horn, 2 trumpet, 3 trombone, tuba, timpani và dàn dây.<\/p>\n<p>Tháng 1\/1888, Tchaikovsky đến Hamburg để tham dự một buổi hoà nhạc các tác phẩm của mình. Tại đây, ông được giới thiệu với nhạc sĩ, thầy giáo dạy nhạc và là chủ tịch của Philharmonic Society: Theodor Avé-Lallemant. Lúc này đã hơn 80 tuổi nhưng Avé-Lallemant vẫn tham dự đầy đủ các buổi tập cũng như biểu diễn của Tchaikovsky. Ăn tối với nhau, Avé-Lallemant thú nhận rằng nhiều buổi biểu diễn các tác phẩm của Tchaikovsky ở Hamburg không làm ông thích thú. Ông không chịu được các nhạc cụ ầm ĩ cũng như hiệu ứng của dàn nhạc (đặc biệt là bộ gõ) nhưng Avé-Lallemant cảm thấy Tchaikovsky là một nhà soạn nhạc giỏi, rất Đức. Avé-Lallemant đã đưa ra khuyên rời nước Nga và đến Đức định cư đối với Tchaikovsky nơi những truyền thống cổ điển và bầu không khí chung của một văn hoá ưu việt sẽ giúp loại bỏ những nhược điểm trong sáng tác của Tchaikovsky.<br \/>\nDù không nhận lời mời định cư ở Đức nhưng Tchaikovsky vô cùng ấn tượng với cuộc gặp gỡ này. Trở về nước sau những cuộc lưu diễn tại châu Âu, Tchaikovsky cảm thấy sức sáng tạo của mình cạn kiệt, nhưng vẫn còn niềm lạc quan le lói trong bức thư ông viết cho em trai Modest của mình vào ngày 9\/4: “Anh hi vọng sẽ thu thập từng chút một cho bản giao hưởng của mình”. Ngày 25\/4, nhà soạn nhạc đã viết cho người bảo trợ của mình Nadezhda von Meck: “Tôi muốn dành cả mùa hè và mùa thu ở Frolovskoe và làm một việc quan trọng. Tôi sẽ viết một bản giao hưởng mới”.<br \/>\nTchaikovsky sở hữu một ngôi nhà tại Frolovskoe, một vùng ngoại ô của Moscow mà ông đã ở trong mùa hè năm 1888 để sáng tác bản giao hưởng số 5. Tchaikovsky đã có thói quen thông báo cho người bảo trợ chính của mình, Nadezhda von Meck, về các sáng tác của mình qua các bức thư chi tiết, và nhờ có sự trao đổi liên tục này mà có rất nhiều thông tin về tiến trình sáng tác trong mùa hè đó. Đây là trích đoạn từ bức thư ngày 22\/6: “Bây giờ tôi sẽ làm việc chăm chỉ. Tôi thực sự muốn chứng minh không chỉ với người khác mà với chính bản thân mình rằng tôi vẫn chưa kiệt sức… Tôi không nhớ liệu tôi đã viết cho bà rằng tôi quyết định viết một bản giao hưởng chưa? Lúc đầu mọi việc khá khó khăn nhưng giờ cảm hứng của tôi bỗng xuất hiện. Chúng ta hãy cùng chờ xem”.<br \/>\nNgày 26\/8, tác phẩm được hoàn thành. Trong một bức thư khác gửi Nadezhda von Meck, Tchaikovsky viết: “Tôi hài lòng khi bản giao hưởng đã được hoàn thành an toàn”. Còn trong thư gửi cho người bạn của mình Yuliya Shpazhinskaya, Tchaikovsky cho biết: “Bản giao hưởng của tôi đã sẵn sàng và tôi nghĩ rằng tôi đã không tính toán sai, rằng nó đã diễn ra tốt đẹp”.<br \/>\nTrước khi mang ra biểu diễn trước công chúng, Tchaikovsky đã đưa tổng phổ cho một số người bạn của mình. Tchaikovsky đã viết thư cho em trai Anatoly: “Bản giao hưởng đã nhận được sự tán thưởng từ tất cả những người bạn của anh, một số người thậm chí còn nhận xét rằng đó là tác phẩm hay nhất. Điều đặc biệt quan trọng là Taneyev đã hoàn toàn say mê nó”. Sau đó Taneyev còn chuyển soạn 2 chương II và III tác phẩm này cho 2 piano và ông cùng với Ziloti đã có buổi biểu diễn phần chuyển soạn này vào ngày 6\/11.<br \/>\nNgày 17\/11\/1888, Tchaikovsky đã chỉ huy bản giao hưởng này tại Saint Petersburg. Khán giả và cả các nhạc công đều tỏ ra tán thưởng nhưng các nhà phê bình lại hưởng ứng tiêu cực hơn. Đã xuất hiện những lời chỉ trích và một trong số đó khá nặng nề: “Bản giao hưởng là một thất bại. Có một cái gì đó đáng ghét về nó, một sự loè loẹt, thiếu chân thành, giả dối chắc chắn vượt quá giới hạn”. Ai là chủ nhân của những lời lẽ này? Đó chính là Tchaikovsky đã viết như vậy trong một bức thư gửi cho Nadezhda von Meck sau 2 buổi biểu diễn tại Saint-Petersburg và 1 buổi tại Prague: “Bản giao hưởng là một thất bại. Có một cái gì đó đáng ghét về nó, một sự loè loẹt, thiếu chân thành, giả dối chắc chắn vượt quá giới hạn. Mỗi ngày trôi qua, tôi ngày càng chắc chắn rằng bản giao hưởng cuối cùng của mình không phải là một tác phẩm thành công và việc nhận ra rằng nó thất bại (hoặc có lẽ sức mạnh của tôi đang giảm sút) khiến tôi rất đau khổ. Bản giao hưởng quá màu mè, đồ sộ, thiếu chân thành, lôi thôi và nói chung là rất thiếu thiện cảm&#8230; Tôi thực sự, như họ nói, viết ra? &#8230; Nếu vậy, thì điều này thật khủng khiếp. Dù sự nghi ngờ của tôi có nhầm lẫn hay không, thật đáng tiếc, tôi đã kết luận rằng bản giao hưởng bản viết năm 1888 kém hơn bản viết năm 1877 (bản giao hưởng số 4)”.<br \/>\nTuy nhiên, sau buổi biểu diễn tác phẩm tại Hamburg vào tháng 3\/1889, niềm tin đã trở lại với Tchaikovsky: “Các nhạc công cứ như vậy để âm nhạc tuôn trào khi chơi bản giao hưởng. Các buổi tập diễn ra rất nhiệt tình và hoa mỹ. Buổi hoà nhạc đã diễn ra tuyệt vời. Tôi không còn nghĩ tệ về nó và lại thích nó một lần nữa, nhận định trước đó của tôi thật quá khắc nghiệt”. Nhưng thật không may cho Tchaikovsky, người được ông đề tặng bản giao hưởng, Avé-Lallemant đã quá già yếu để tham dự buổi hoà nhạc.<br \/>\nDựa trên 1 bức thư nổi tiếng Tchaikovsky đã viết cho Nadezhda von Meck một thập kỷ trước, ông đã cung cấp một bản giải thích tỉ mỉ về bản giao hưởng số 4 của mình, lấy “ý tưởng trung tâm” là “Định mệnh, lực lượng tiền định ngăn cản những nỗ lực vì hạnh phúc của chúng ta từ thành công”. Những suy nghĩ tương tự dường như đã xuất hiện phía sau bản giao hưởng số 5 và lần này chúng xuất hiện trước khi tác phẩm ra đời. Trong 1 cuốn sổ, Tchaikovsky đã có một số chỉ dẫn về chương I: “Đoạn giới thiệu hoàn toàn phục tùng Định mệnh, hoặc điều tương tự, một thiết kế bí hiểm của Providence. Allegro. I) Thì thầm, nghi ngờ, than vãn, trách mắng đối với… XXX. II) Tôi có nên thả mình vào vòng tay của Niềm tin??? Một chương trình tuyệt vời, nếu như nó có thể được hoàn thành”. “XXX” còn xuất hiện trong nhật ký của Tchaikovsky. Nhiều người cho rằng ám chỉ việc đồng tính còn nhà nghiên cứu về tiểu sử của ông, Alexander Poznansky thì cho rằng nó ám chỉ các vấn đề liên quan đến cờ bạc. Có nhà phê bình âm nhạc đã từng nói: “Nếu bản giao hưởng số 5 của Beethoven là Định mệnh gõ cửa thì bản giao hưởng số 5 của Tchaikovsky là cố gắng thoát ra”.<br \/>\nNhìn chung, tâm trạng của cả bàn giao hưởng được Tchaikovsky thiết lập ở ngay phần mở đầu. Clarinet và phần trầm của dàn dây trình bày chủ đề chính sẽ xuyên suốt toàn bộ bản giao hưởng (được nhiều người coi là chủ đề Định mệnh). Chủ đề này được Tchaikovsky lấy từ một đoạn nhạc trích từ vở opera “A life for a Tsar” của Glinka, nơi có ghi chú “Đừng buồn bã”. Phần Allegro cũng được bắt đầu với chủ đề nhẹ nhàng trên clarinet, cùng với bassoon. Phần âm nhạc của chương cho thấy ý tưởng của Tchaikovsky về Định mệnh không phải sức mạnh nghiệt ngã thống trị như trong bản giao hưởng số 4 mà là một thứ ít chống đối hơn, cũng có khả năng là hạnh phúc. Sau khi trình bày một loạt ý tưởng, Tchaikovsky đã kết thúc phần đầu tiên trong một cao trào ly kỳ giúp khôi phục sự tập trung.<br \/>\nChương II Andante trình bày một trong những chương nhạc lãng mạn nhất của Tchaikovsky. Một giai điệu quyến rũ và sâu sắc tuyệt vời của horn như một bản tình ca bất hủ là chủ đề chính của chương, được các kèn gỗ phụ hoạ và tiếp nối. Một chủ đề tương phản, lần đầu tiên được trình bày dưới dạng gọi và đáp lời của oboe và horn. Giữa chương nhạc, chủ đề đầu bản giao hưởng lén lút quay trở lại, phô diễn toàn bộ sức mạnh trong bộ đồng, dòng chảy lãng mạn bị dừng lại. Âm nhạc trở lại với vẻ bạo lực hung dữ. Những nét nhạc trữ tình trở nên rời rạc, không thể có được vẻ thanh thoát ban đầu.<br \/>\nTrong chương III, thay vì một scherzo theo thông lệ, là một chương Waltz duyên dáng, khai thác nhiều màu sắc của các nhạc cụ, một phong cách thường gặp ở Tchaikovsky trong các bản nhạc cho ballet. Âm nhạc của chương hấp dẫn đến nỗi dường như chúng ta quên mất chủ đề đầu bản giao hưởng đã quay trở lại với màu sắc trầm, tối trên clarinet và bassoon trên nền điệu waltz pizzicato của dàn dây.<br \/>\nChương cuối có một cấu trúc tổng thể giống với chương I với phần mở đầu chậm rãi dẫn đến chủ đề chính, nhưng phần kết bị đảo ngược thành một khúc khải hoàn, cảm xúc được đẩy tới cao trào. Trong phần giới thiệu, chủ đề đầu tác phẩm được thể hiện uy nghiêm, trang trọng ở giọng trưởng. Với sự trợ giúp từ timpani, chương nhạc dễ dàng chuyển sang phần Allegro vivace tràn đầy năng lượng với chủ đề chính được xuất hiện định kỳ. Chương nhạc chợt dừng lại trong giây lát, xuất hiện một cái kết “giả” rồi toàn bộ dàn nhạc ngân vang giai điệu chiến thắng, âm nhạc kết thúc trong một không khí tưng bừng, hoành tráng.<br \/>\nDù ngay từ khi mới ra đời, bản giao hưởng số 5 của Tchaikovsky đã nhận được nhiều ý kiến trái chiều nhưng qua năm tháng bản giao hưởng này đã trở thành một trong những tác phẩm được yêu thích và trình diễn nhiều nhất của ông.<br \/>\nNgười ta kể lại rằng nhạc trưởng tài ba Herbert Von Karajan sau một lần thu tác phẩm giao hưởng số 5 của Tchaikovsky đã tỏ ra rất hài lòng với bản ghi âm này. Ông bảo người quản lý dàn nhạc tìm cho mình bản thu tác phẩm này của Mravinsky. Karajan khẽ mỉm cười: “Tôi nghe nói rằng ông ta chơi tốt lắm!”. Nghe đi nghe lại 3 lần bản thu của Mravinsky trong suốt một đêm, sáng hôm sau Karajan gọi tới phòng thu và yêu cầu họ xóa đi bản thu của mình. Và từ đó Karajan không bao giờ động đến bản giao hưởng số 5 một lần nào nữa…<\/p>\n<p><em><strong>Cobeo<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Peter Ilyich Tchaikovsky. Tác phẩm: Bản giao hưởng số 5 giọng Mi thứ, Op. 64 Thời gian sáng tác: Từ tháng 5 đến tháng 8\/1888. Công diễn lần [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[63],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6539"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=6539"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6539\/revisions"}],"predecessor-version":[{"id":6542,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6539\/revisions\/6542"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=6539"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=6539"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=6539"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}