{"id":654,"date":"2019-01-06T15:07:44","date_gmt":"2019-01-06T08:07:44","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=654"},"modified":"2019-08-20T15:21:14","modified_gmt":"2019-08-20T08:21:14","slug":"smetana-bedrich-1824-1884","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/smetana-bedrich-1824-1884\/","title":{"rendered":"SMETANA, BEDRICH (1824-1884)"},"content":{"rendered":"<div style=\"text-align: left;\">\n<div style=\"text-align: left;\">\n<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Vào ngày 2\/3\/1824, tại thị trấn Litomysl, Czechoslovakia, gia đình nhà sản xuất rượu bia tiếng tăm František Smetana chào đón sự ra đời của một thành viên mới – nhà soạn nhạc Bedrich Smetana sau này. Là một bậc thầy trong việc cất ủ rượu bia nên ông František Smetana khá giàu có và với lòng say mê âm nhạc, ông đã thành lập một nhóm tứ tấu đàn dây gồm các thành viên trong gia đình. Khi mới lên 4 tuổi, cậu bé Bedrich đã được cha dạy những bài học âm nhạc vỡ lòng, lên 5 tuổi cậu đã chơi trong tứ tấu gia đình. Chẳng bao lâu sau, cậu được cha gửi gắm cho Jan Chmelík, người tổ chức những sự kiện âm nhạc cho bá tước Waldstein &#8211; người chủ đất mà cha cậu thuê để xây dựng nhà máy bia. Ban đầu Smetana học  violin nhưng cây đàn piano đã khiến cậu yêu thích hơn. Cậu thể hiện tài năng của mình trước công chúng ngay ở tuổi lên 6 tại một buổi hòa nhạc sinh viên ở Litomyšl khi biểu diễn bản chuyển soạn cho piano từ overture <i>La muette de Portici <\/i>của Auber.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tuy nhiên ông František Smetana cũng có những dự định tương lai khác cho con trai và vì thế Smetana đã tiếp tục học lên trung học ở một số nơi: Neuhaus (giờ là Jindřichův Hradec) từ 1834–1835, Iglau (Jihlava) từ 1835–1836, Deutschbrod (Havlíčkův Brod) từ 1836–1839 và cuối cùng là Prague từ 1839–1840. Tại Prague, việc học hành ở trường không thành công của Smetana lên đến đỉnh điểm khi Smetana bỏ học hoàn toàn, bị cuốn hút vào đời sống văn hóa xã hội của Prague. Cùng với những người bạn học, cậu thiếu niên Smetana chơi trong một tứ tấu mà để có các tác phẩm biểu diễn cậu đã chuyển soạn những tác phẩm nghe được tại những buổi hòa nhạc diễu hành của các ban quân nhạc. Tính nghiêm túc trong hoạt động âm nhạc của Smetana lúc đó được chứng thực qua danh sách các sáng tác đầu tiên mà Smetana ghi vào nhật ký năm 1841, mặc dù chỉ một trong số những tác phẩm đó còn được giữ lại nguyên vẹn (<i>Louisen-Polka<\/i> cho piano).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau khoảng thời gian đoạn tuyệt không thể tránh khỏi với cha mình, Smetana đã được người anh họ Josef František Smetana cứu thoát khỏi sự nghiệp làm viên chức. Josef František Smetana là một người Czech yêu nước và là giáo viên tại trường trung học Premonstratensian ở Plzeň, nơi dưới con mắt trông nom của ông, Smetana đã hoàn thành được chương trình trung học. Là một vũ công nhiệt thành yêu thích giải trí cũng bầu bạn, Smetana đã soạn các tác phẩm cho piano, phần lớn là các vũ khúc và tác phẩm phòng khách mà vào lúc đó “hoàn toàn chẳng biết gì về một sự giáo dục âm nhạc tinh thần” như về sau ông chú thích trên bản Overture giọng Đô thứ cho đàn piano bốn tay. Nhưng ông cũng ghi chép lại mục đích của mình trong nhật ký (ngày 20\/1\/1843): “Với ân sủng và sự giúp đỡ của Chúa, một ngày nào đó mình sẽ là một Liszt về kĩ thuật và một Mozart về sáng tác”. Với sự đồng ý của người cha, Smetana đã trở về Prague vào tháng 10\/1843, quyết định dành hết tâm sức cho âm nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tình hình tài chính của cha ông trở nên tồi tệ nên Smetana không thể dựa vào sự giúp đỡ của gia đình và kế hoạch của ông chuyển thành những lo lắng về kế sinh nhai. Tuy nhiên vận may đã mỉm cười với Smetana vào đầu năm 1844 khi theo sự giới thiệu của giám đốc nhạc viện Prague lúc đó là Johann Friedrich Kittl, ông nhận được một vị trí làm nhạc sư cho gia đình bá tước Leopold Thun. Hơn nữa, bà Anna Kolářová (Kolar), mẹ vợ tương lai của ông, giới thiệu ông với Joseph Proksch và Proksch đã nhận Smetana làm học trò học sáng tác. Trường nhạc của Proksch lúc đó thuộc vào loại quan trọng nhất ở Prague với phương pháp giảng dạy hiện đại nhất châu Âu. Smetana học sáng tác từ cuốn sách giáo khoa mới xuất bản nhất, <i>Die Lehre von der musikalischen Komposition<\/i> của Adolf Bernhard Marx (1837), mà cùng với quan điểm của Proksch, chủ yếu dựa trên Beethoven nhưng cũng đúc kết từ Berlioz, Chopin và trường phái Leipzig, đã tạo một ảnh hưởng lớn lên sự phát triển thành nhà soạn nhạc của Smetana. Thực tế là Smetana đã khởi đầu từ hỗn tạp. Một loạt những bài tập còn lại của ông thể hiện một sự phát triển có hệ thống từ những bài luyện hòa âm đơn giản tới sự tinh thông về hình thức, mà đỉnh cao là Piano Sonata giọng Son thứ năm 1846. Ông đã tự hào đưa tác phẩm này cho Robert và Clara Schumann, những người đang có hòa nhạc ở Prague tháng 1\/1847 nhưng như ta đọc thấy trong nhật ký của họ, họ đã chê là tác phẩm quá giống kiểu Berlioz. Đương nhiên là Smetana không tự giam mình trong những bài tập. Ông viết những tác phẩm cho piano lấy cảm hứng từ những tác phẩm phòng khách và virtuoso thời đó (Henselt, Chopin, Schumann). Tập tác phẩm cho piano đầu tiên của ông là <i>Bagatelles et impromptus<\/i>. Giữa năm 1847, Smetana hoàn thành chương trình học với Proksch và gần như cùng lúc đó (ngày 1\/6\/1847) ông kết thúc việc dạy nhạc tại nhà bá tước Thun. Lý do của việc rời gia đình Thun được ghi trong nhật ký năm 1847 của ông: “Tôi muốn đi khắp thế giới như một nghệ sĩ bậc thầy, tích cóp tiền và giành được vị trí trước công chúng như một Kapellmeister, nhạc trưởng hoặc giáo viên.” Ông cũng lên kế hoạch tổ chức một dàn nhạc của riêng mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Smetana mong ước đảm bảo cho mình một cuộc sống độc lập với vai trò nhạc sĩ. Ông đã cố gắng kiếm sống như một nghệ sĩ bậc thầy nhưng chuyến lưu diễn (tới miền tây Bohemia) của một pianist vô danh với một chương trình đòi hỏi khắt khe (Beethoven, Mendelssohn, Chopin, Liszt cùng với piano fantasy <i>Böhmische Melodien <\/i>của chính Smetana) đã kết thúc trong thất bại. Thế nên vào ngày 28\/1\/1848, ông đã xin giấy phép từ chính quyền tỉnh để mở một trường nhạc và mối quan tâm chính của ông là có được phương tiện tài chính. Trong hoàn cảnh túng quẫn ông đã viết cho Liszt (23\/3\/1848), người nổi tiếng vì sự ủng hộ những nghệ sĩ trẻ, xin Liszt chấp nhận lời đề tặng bộ tác phẩm piano <i>Six morceaux caractéristiques<\/i> op.1 và giúp xuất bản nó. Smetana cũng hỏi vay 400 gulden. Liszt đã giúp Smetana bằng lời chứ không bằng tiền. Ông chấp nhận lời đề tặng và sau khi Smetana đến thăm ông vào tháng 12\/1848 lúc ông ở Prague, Liszt đã giới thiệu op.1 cho nhà xuất bản F. Kistner ở Leipzig. Tác phẩm được xuất bản vào năm 1851.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Đầu mùa hè, trường nhạc đã có giấy phép và bắt đầu hoạt động vào ngày 8\/8\/1848. Smetana bổ sung thu nhập từ trường nhạc làm ăn phát đạt bằng học phí từ những lớp dạy tư, đặc biệt là từ những gia đình quý tộc. Đời sống đã ổn định và ông có thể lập gia đình và vào ngày 27\/8\/1849 ông kết hôn với Kateřina Kolářová. Họ sinh được 4 người con nhưng đến năm 1856, ba trong số đó đã qua đời. Những buổi hòa nhạc của học sinh trường nhạc với sự tham gia của Smetana trở thành một phần quan trọng trong đời sống âm nhạc Prague. Smetana cũng tham gia vào đời sống âm nhạc thành phố với vai trò nghệ sĩ chơi nhạc thính phòng và người tổ chức những buổi hòa nhạc. Năm 1854 ông tham gia vào lễ kỉ niệm Beethoven, năm 1856 ông tham gia những lễ kỉ niệm Mozart và trình độ chơi piano của ông được giới phê bình ngợi khen rộng rãi. Vào ngày 26\/2\/1855 ông tổ chức buổi hòa nhạc độc lập và thành công đầu tiên của mình trong vai trò nhạc trưởng, trình diễn lần đầu tác phẩm <i>Triumf-Sinfonie<\/i> do ông sáng tác.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Smetana bị cuốn hút vào những sự kiện quần chúng, đặc biệt là của nhóm Concordia gồm những nghệ sĩ Prague, thành lập năm 1846. Ông nỗ lực thu hút sự chú ý đến bản thân mình hơn là mong ước bày tỏ quan điểm chính trị sâu sắc, điều dẫn ông đến những sáng tác trong cuộc cách mạng năm 1848. Ông đề tặng hai bản hành khúc piano cho hai tổ chức hoàn toàn khác nhau là Vệ Quốc (do nhà nước thành lập để bảo vệ con người và tài sản) và Đoàn sinh viên cấp tiến (mà cuối cùng bị nhà nước cấm hoạt động). Tuy nhiên, bản hợp xướng với piano <i>Píseň svobody<\/i> (Bài ca tự do), tác phẩm duy nhất có lời tiếng Czech tính đến năm 1860 của ông, đã không đến được với công chúng. Sau những bản hành khúc, là những sáng tác đầu tiên của ông được xuất bản và một trong số đó được Jan Pavlis &#8211; trưởng một ban nhạc &#8211; phối cho dàn nhạc, ông đã xuất bản được <i>Trois polkas de salon<\/i> và <i>Trois polkas poètiques<\/i> tại Prague. Những tác phẩm này bắt đầu một loạt tác phẩm mà lên đến cực điểm vào cuối những năm 1870 với <i>České tance<\/i> (Những vũ khúc Czech), tiếp theo là một kiểu vũ khúc “theo phong cách mazurka của Chopin” mà ông ghi trong nhật ký năm 1859. Ông cũng đóng góp cho thể loại albumleave đang thịnh hành mà về sau ông sắp xếp thành những liên khúc. Smetana hi vọng tác phẩm được phản hồi và ông gửi một số cho Clara Schumann và Liszt để xin ý kiến.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau tác phẩm lớn cho dàn nhạc đầu tiên, <i>Jubel-Ouvertüre<\/i> (1848–9), ông đã hoàn thành bản giao hưởng đầu tiên và duy nhất của mình năm 1854. <i>Triumf-Sinfonie<\/i>, với ý định đề tặng đám cưới của Franz Joseph I và Elisabeth xứ Bavaria, chỉ là một ví dụ khác của nỗ lực đạt tới uy tín về nghệ thuật và xã hội. Tác phẩm hay nhất tại thời điểm này của cuộc đời ông là Piano Trio giọng Son thứ. Smetana bị tổn thương do sự thiếu hiểu biết của giới phê bình Prague sau buổi công diễn đầu tiên. Tuy nhiên tác phẩm đã được Liszt ghi nhận. Cuối cùng ông cũng có dịp hiểu về bản thân mình sau một thời gian dài hơn khi Liszt ở Prague để diễn tập <i>Missa solemnis zur Einweihung der Basilika in Gran<\/i> mà ông chỉ huy vào ngày 28\/9\/1856. Tuy nhiên đến thời điểm đó Smetana đã quyết đinh rời Prague và chấp nhận lời đề nghị trung gian của pianist Alexander Dreyschock để trở thành giáo viên âm nhạc tại thị trấn Göteborg ở Thụy Điển.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> “Prague không muốn thừa nhận con, nên con bỏ đi” – Smetana thông báo với cha mẹ như vậy trong một bức thư đề ngày 23\/12\/856, hai tháng sau khi ông đến Thụy Điển (ngày 16\/10\/1856). Mặc dù tình hình tài chính ở Prague của ông không đến nỗi tệ, việc giảng dạy ở thị trấn thương mại phồn vinh Göteborg đem lại cho ông nhiều tiền bạc hơn. Ngoài việc dạy tư, ngay khi đến Thụy Điển ông đã  mở một trường nhạc và một năm sau mở trường dạy hát cho nữ sinh. Vào giữa những năm 1840, Prague là một thành phố văn hóa tưng bừng tiếp đón Berlioz, Liszt và gia đình Schumann cùng một nhà hát mà trong những năm 1850 là điểm gặp gỡ nơi mọi phong cách opera (Meyerbeer, Verdi và Wagner) được trình diễn. So với Prague, Göteborg chỉ là tỉnh lẻ. “Con người ở đây vẫn tiếp tục bị kẹp chặt trong những quan niệm nghệ thuật cổ lỗ. Mozart đối với họ là một đề tài ca tụng vô tận nhưng đồng thời họ lại chẳng hiểu Mozart.” Họ hoảng sợ trước Beethoven, họ tuyên bố Mendelssohn khó hiểu và họ không biết bất cứ nhà soạn nhạc nào gần đây hơn” (trích thư Smetana gửi Liszt ngày 10\/4\/1857). Smetana thêm vào: “Tại đây tôi có nhiều cơ hội làm việc để tiến bộ, tìm hiểu thị hiếu của con người và có một tác động mà tôi không bao giờ có thể có được ở Prague.” Trong thời kỳ chuyên chế mới sau năm 1848 do một thể chế tầm thường nắm quyền, Prague không thể tạo ra những cơ hội nghề nghiệp mới. Tuy nhiên, Göteborg ở phạm vi nào đó đã đáp ứng được mục đích trở thành nhạc trưởng của Smetana. Với vai trò nhạc trưởng, ông được tùy ý sử dụng hiệp hội âm nhạc Harmoniska Salskapet. Thông qua nó, mặc dù nó mang tính nghiệp dư, Smetana có thể thúc đẩy định hướng nghệ thuật của mình. Điều này thể hiện rõ ràng chính từ tên những nhà soạn nhạc, tác giả của những tác phẩm mà ông biểu diễn tại các buổi hòa nhạc thanh – khí nhạc và tác giả của các bộ tác phẩm thính phòng mà ông vỡ lòng cho học viên. Chương trình của ông gồm các tác phẩm của Handel, Haydn, Mozart, Beethoven, Schubert, Chopin, Schumann, Mendelssohn, Liszt, Wagner, Verdi, Rubinstein, Gade và tất nhiên là của cả Smetana. Franz Liszt là người đã kéo Smetana ra khỏi sự cô lập về nghệ thuật mà ông phải chịu đựng ở Göteborg. Mối quan hệ thày trò suốt đời giữa Smetana và Liszt chắc chắn là đã được củng cố thêm bằng hai lần Smetana tới thăm Liszt ở Weimar. Định hướng của Smetana được quyết định bởi những ý kiến của Liszt và trên tất cả, bởi số lượng và chất lượng âm nhạc mà giờ đây ông đã có cơ hội được biết đến. Trên đường tới Göteborg cho mùa diễn thứ hai, Smetana đã tới thăm Liszt ở Weimar, nơi ông được nghe buổi công diễn đầu tiên tác phẩm <i>Faust Symphony<\/i> của Liszt. “Hãy coi tôi là người ủng hộ nhiệt thành nhất cho định hướng nghệ thuật của chúng ta, những người mà trong cả lời nói và thực tế đại diện cho chân lý thiêng liêng và cũng làm việc vì mục đích của nó.” – Smetana đã viết cho Liszt như vậy vào ngày 24\/10\/1858, một năm sau chuyến tới Weimar đầu tiên. Chẳng bao lâu trước chuyến tới Weimar thứ hai (khi ông nghe prelude <i>Tristan<\/i> lần đầu tiên), Smetana cũng tới Leipzig tham gia những lễ kỉ niệm âm nhạc lớn. Trong các năm 1856-61, Smetana quay lại công việc với vai trò nhà soạn nhạc. Những ý tưởng đúc rút từ những chuyến đi đã giúp ông viết 3 thơ giao hưởng đầu tiên của mình là <i>Richard III<\/i>, <i>Walensteins Lager<\/i> và <i>Hakon Jarl<\/i>. Nhưng chúng phải chờ đến khi ông trở về Prague thì mới được dàn nhạc trình diễn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong thời kỳ Smetana ở Thuy Điển, đời sống cá nhân của ông có nhiều thay đổi. Một phần do khí hậu phương Bắc khắc nghiệt, Kateřina, người vợ đầu của ông qua đời vì bệnh lao tại Dresden khi đang trên đường trở về Bohemia. Ông tái hôn với Bettina Ferdinandi ngày 10\/7\/1860. Hai vợ chồng cùng cô con gái Žofie tới Thụy Điển cho mùa diễn cuối cùng. Không chỉ những lý do cá nhân khiến ông trở về quê hương. Trong suốt thời kỳ ở Thụy Điển, ông vẫn theo dõi chặt chẽ tình hình Prague và được biết về việc thành lập nhà hát chuyên nghiệp đầu tiên của Czech là Royal Provincial Czech Theatre. Hi vọng về những cơ hội mới, Smetana đã trở về Czech để tìm kiếm vận may.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Để thu hút sự chú ý, Smetana đã tổ chức hai buổi hòa nhạc tại Prague vào tháng 1\/1862, một buổi độc tấu và một buổi hòa tấu dàn nhạc. Buổi thứ hai, mà các thơ giao hưởng <i>Richard III<\/i> và <i>Wallensteins Lager<\/i> được trình diễn, đã chứng tỏ tên tuổi Smetana vẫn chưa đủ quen thuộc để lấp đầy các chỗ trong phòng hòa nhạc lớn nhất Prague lúc đó. Tháng 10\/1863, Smetana cùng Ferdinand Heller, đồng nghiệp giáo viên thân thiết của mình, mở một trường nhạc ở Prague và trường hoạt động cho đến năm 1866. Smetana đã có những trải nghiệm nghệ thuật mới mẻ ở Prague. Qua một người học trò mà về sau là tuyên truyền viên của ông, ông được làm quen với Hiệp hội công dân thành phố và những quan điểm cũng như ý tưởng mới của ông đã được biết đến trong những cuộc thảo luận hàng tuần của giới tinh hoa Czech.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vị thế của Smetana trong xã hội Czech dần trở nên được bảo đảm hơn. Năm 1863, tiểu sử của ông lần đầu được xuất bản trên tạp chí âm nhạc <i>Dalibor<\/i>. Trong các năm 1863-65, ông làm chỉ huy hợp xướng cho Hlahol, hiệp hội hợp xướng Czech mới được thành lập. Đây cũng là tổ chức mà ông đã viết cho phần lớn tác phẩm thanh nhạc của mình. Trong các năm 1864-65, ông làm phê bình âm nhạc cho <i>Národní listy<\/i>, tờ nhật báo quan trọng nhất của Czech. Năm 1863 ông được bầu làm trưởng ban âm nhạc đầu tiên trong một hiệp hội nghệ thuật mới được thành lập để thúc đẩy văn hóa nghệ thuật.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vào ngày 25\/9\/1866, Smetana đạt được một vị trí mà ông mong chờ nhất là chỉ huy chính của Royal Provincial Czech Theatre. Smetana đã có thể đẩy xa hơn nữa công tác của người tiền nhiệm là nhạc trưởng Jan Nepomuk Maýr, người mà trong một thời gian ngắn đã xây dựng một đoàn đồng diễn và dàn nhạc thường trực cho sân khấu mới của Prague. Smetana đã cố gắng mở rộng danh mục biểu diễn, tiếp tục trình diễn các opera kinh điển (Gluck, Mozart, Beethoven) cũng như các opera Slav (Glinka, Moniuszko). Tất nhiên là ông cho trình diễn một số tác phẩm mới sáng tác lấy cảm hứng từ sự hiện diện của nhà hát này của các nhà soạn nhạc Czech (Blodek, Bendl, Rozkošný, Šebor&#8230;). Vị trí chỉ huy cùng một dàn nhạc được tùy ý sử dụng đã khiến Smetana thực hiện được ý tưởng về những buổi hoàn nhạc bán vé trước của mình. Về sau ông đã có thể tạo ra một đoàn diễn lớn hơn cho mục đích này bằng cách phối kết hợp những dàn nhạc của các nhà hát Czech và Đức.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Smetana nhận thức rõ về vai trò cốt yếu mà opera Czech có thể đảm nhiệm trong đời sống dân tộc và nhận ra rằng sân khấu chuyên nghiệp thường xuyên sẽ cần một đội ngũ những vở opera Czech mới. Nhu cầu này cũng được bá tước Jan Harrach tiên liệu khi vào tháng 2\/1861 ông thông báo một cuộc thi chọn hai vở opera Czech xuất sắc nhất (comic và seria). Smetana bắt đầu tìm kiếm libretto và trong hai năm 1862-63 ông đã soạn vở opera đầu tiên của mình, <i>Braniboři v Čechách<\/i> (Những người Brandenburg ở Bohemia). Smetana đã ẩn danh gửi nó đến cuộc thi của Jan Harrach với phương châm: ”âm nhạc- ngôn ngữ của cảm xúc, lời &#8211; ngôn ngữ của tư tưởng”. Sau ba năm cân nhắc, ban giám khảo cuộc thi đã tuyên bố vở <i>Braniboři v Čechách<\/i> giành chiến thắng. Đến lúc này, Smetana đã cho diễn tập và trình diễn lần đầu tiên tại Provisional Theatre vào ngày 5\/1\/1866. Thành công của nó cùng với một công chúng đang hăm hở với các vở opera Czech đã khiến nhà hát ngay lập tức chấp nhận vở opera thứ hai của Smetana, <i>Prodaná nevěsta<\/i> (Cô dâu bị đánh tráo), vừa được hoàn thành lúc đó. Mặc dù tác phẩm còn phải sửa chữa nhiều lần trước buổi công diễn lần đầu không mấy triển vọng vào ngày 30\/5\/1866 (do bóng đen của cuộc chiến Áo-Phổ đang treo lơ lửng), nó bắt đầu được công chúng dần chấp nhận là một opera Czech mẫu mực thực hiện ý tưởng rằng opera phải điển hình cho dân tộc. Tuy nhiên là một opera comic, đôi khi nó bị coi là quá nhẹ cân đối với một mục đích nghiêm túc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Việc công diễn vở opera thứ ba, <i>Dalibor<\/i> (16\/5\/1868), là một phần của lễ kỉ niệm khởi công xây dựng Nhà hát Quốc gia thay thế cho cho Provisional Theatre nhỏ bé. Vở <i>Dalibor <\/i>trở thành luận cứ cho cả hai phe ủng hộ và chống Wagner trong những cuộc bút chiến. Nhưng Smetana giữ niềm tin không lay chuyển về tính sáng tạo độc đáo của mình. Ông viết trong một bức thư cho nhạc trưởng Adolf Čech (4\/12\/1882): “Tôi chẳng viết theo phong cách của bất cứ nhà soạn nhạc nổi tiếng nào, tôi chỉ ngưỡng mộ sự vĩ đại của họ và lấy cho mình mọi thứ mà tôi thấy tốt và đẹp, và trên tất cả là chân thực trong nghệ thuật. Anh đã biết ở tôi điều này trong một thời gian dài nhưng những người khác thì không và họ cứ nghĩ rằng tôi đang giới thiệu trường phái Wagner!!! Tôi đã viết bằng bút pháp Smetana cũng như phong cách này là thành thực nhất.” Trong thời kỳ những cuộc bút chiến gay gắt nhất, Smetana đã soạn vở opera long trọng <i>Libuše<\/i> (1869–72), tiếp theo là opera salon <i>Dvě vdovy<\/i> (Hai bà quả phụ, 1873-74).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Việc đột nhiên bị mất đi thính giác vào mùa thu năm 1874 đã buộc Smetana phải từ bỏ vị trí của mình ở nhà hát. Sự điều trị cả trong và ngoài nước đều không đem lại kết quả. Smetana được hội đồng nhà hát trả cho một khoản lương hàng năm là 1200 gulden để đổi lấy việc nhà hát được phép trình diễn opera của ông mà không phải trả tác quyền. Để giảm bớt chi tiêu, cả gia đình Smetana đã chuyển từ Prague tới sống với cô con gái cả Žofie, người đã kết hôn với Josef Schwarz &#8211; một lâm nghiệp viên ở Jabkenice gần Mladá Boleslav. Josef Srb-Debrnov trở thành một người trung gian tận tụy trong nhiều cuộc đàm phán ở Prague, hoạt động như một thư ký riêng của Smetana cho tới khi Smetana qua đời. Việc liên lạc với nhà hát được thực hiện chủ yếu thông qua nhạc trưởng Adolf Čech. Bệnh điếc đã không thể nào đè bẹp được sức sáng tạo âm nhạc của Smetana mà ngược lại, trong thập niên cuối đời ông đã tận dụng được khả năng sáng tác trong yên tĩnh. Ngay khi mới bị điếc và còn ở Prague, ông đã hoàn thành hai chương <i>Vyšehrad<\/i> và <i>Vltava<\/i> của liên khúc thơ giao hưởng <i>Má vlast<\/i> (Tổ quốc tôi). Bốn chương còn lại được viết ở Jabkenice trong hơn 5 năm tiếp theo. Trong thập niên cuối cùng của mình, ông cũng viết hai tứ tấu đàn dây (bản thứ nhất có tên <i>Z mého života<\/i> (Từ cuộc đời tôi) khắc họa một cách cảm động sự tấn công của bệnh điếc) ; cả hai bộ <i>Czech Dances<\/i> cho piano và liên khúc <i>Večerní písně<\/i> (Những khúc ca chiều tối). Những tác phẩm hợp xướng thời kỳ này gồm cả <i>Píseň na moři <\/i>(Bài ca của biển) &#8211; một tác phẩm đòi hỏi khắt khe và hai tác phẩm viết cho lễ kỉ niệm lần thứ 20 ngày thành lập Prague Hlahol là <i>Věno<\/i> (Dâng tặng) và <i>Modlitba<\/i> (Lời nguyện cầu). Quan trọng nhất là có thêm ba vở opera : <i>Hubička<\/i> (Nụ hôn, 1875–6) được trình diễn lần đầu vào ngày 7\/11\/1876 và ngay lập tức được hoan nghênh nhiệt liệt, <i>Tajemství<\/i> (Điều bí mật, 1877–8) và <i>Čertova stěna<\/i> (Bức tường của quỷ, 1879–82).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong âm nhạc và văn hóa Czech, Smetana dần được công nhân là đại diện lớn của âm nhạc dân tộc Czech. Tiến trình song song của phong cách cá nhân Smetana và một phong cách dân tộc được củng cố trong nửa cuối những năm 1870 và tiếp tục sau khi Smetana qua đời. Bản thân ông cũng hoàn toàn nhận thức được vai trò mà một số tác phẩm của mình đã bắt đầu đáp ứng; nhận thức này càng lớn trong cộng đồng Czech thì ý thức về bổn phận của ông càng lớn. Thái độ điển hình này có thể được tìm thấy trong một bức thư gửi Ludevít Procházka ngày 31\/8\/1882 khi ông từ chối soạn những đoạn hài hước lồng thêm vào vở opera <i>Dvě vdovy<\/i> theo đề nghị của người chuyển soạn vở này sang tiếng Đức: “Tôi phải tìm cách giữ gìn vị thế danh dự và vẻ vang mà những sáng tác của mình đạt được ở dân tộc mình và đất nước mình. – Theo công trạng và theo những nỗ lực của tôi thì tôi là nhà soạn nhạc Czech và người sáng tạo theo phong cách Czech trong mọi nhánh âm nhạc kịch nghệ và giao hưởng – dành riêng cho người Czech&#8230; Tôi không thể làm việc với một bản lời phù phiếm; thứ âm nhạc như vậy làm tôi ghét cay ghét đắng và nếu tôi sắp làm việc đó thì tôi chỉ chứng tỏ với cả thế giới rằng tôi viết bất cứ cái gì người ta muốn vì tiền.”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Smetana bắt đầu giành được nhiều vinh dự. Ông là thành viên danh dự của nhiều hiệp hội âm nhạc và vào lúc mở đầu thập niên 1880 xã hội Czech đã chuẩn bị một số lễ kỉ niệm quan trọng như là dấu hiệu của sự ghi nhận về mặt nghệ thuật. Vào ngày 4\/1\/1880 để kỉ niệm 50 năm ông xuất hiện lần đầu với tư cách một nghệ sĩ biểu diễn, một gala hòa nhạc đã diễn ra với những buổi công diễn lần đầu các thơ giao hưởng <i>Tábor<\/i> và <i>Blaník<\/i> (hai thơ giao hưởng cuối cùng của <i>Má vlast<\/i>) và <i>Večerní písně<\/i> (Những khúc ca chiều tối). Vào tháng 9\/1880, nơi sinh Smetana đã tổ chức khánh thành một tấm bảng danh dự. Ngày 5\/5\/1882, một sự kiện hiếm có trong lịch sử opera Czech đã diễn ra &#8211; buổi biểu diễn thứ 100 của <i>Prodaná nevěsta<\/i>. Thành công của vở đã lớn đến nỗi lễ kỉ niệm biểu diễn lần thứ 100 được tổ chức. Những sự kiện và lễ kỉ niệm hiếm có tương tự cũng được tổ chức trong đó có buổi công diễn lần đầu toàn bộ tổ khúc thơ giao hưởng <i>Má vlast<\/i> ngày 5\/11\/1882. Tuy nhiên đối với Smetana, toại nguyện nhất là lễ kỉ niệm khánh thành Nhà hát Quốc gia vào ngày 11\/6\/1881 với vở <i>Libuše<\/i>, vở diễn đã giành chiến thắng trong cuộc thi tuyển chọn cho mục đích này. Mặc dù ông hoàn thành nó vào năm 1872, ông đã bình tĩnh đợi đến khi nhà hát được hoàn thiện và không cho phép trình diễn trước dịp đó. Sau vụ hỏa hoạn phá hủy nhà hát xảy ra ít lâu sau khi khánh thành, ông cũng tham gia vào những hoạt động gây quỹ phục hồi bất chấp tuổi tác đã cao của mình. Buổi hòa nhạc cuối cùng của ông ở Písek ngày 4\/10\/1881 để gây quỹ tái dựng nhà hát là lần xuất hiện cuối cùng của ông trong vai trò một pianist. Nhà hát được mở lại với vở <i>Libuše<\/i> ngày 18\/11\/1883. Trong năm tiếp theo những lễ kỉ niệm sinh nhật lần thứ 60 của ông được chuẩn bị, tuy nhiên gala hòa nhạc và tiệc kỉ niệm đã diễn ra vắng mặt ông. Sức khỏe ngày càng tồi tệ khiến ông phải chuyển đến một dưỡng trí viện ở Prague nơi ông qua đời vào ngày 12\/5\/1884. Liên khúc cho dàn nhạc <i>Pražský karneval<\/i> (Ngày hội Prague) và vở opera <i>Viola<\/i> dựa trên vở kịch <i>Twelfth Night<\/i> (Đêm thứ mười hai) của Shakespears (mà ông khởi thảo năm 1874 trước vở <i>Hubička <\/i>và tiếp tục vào năm 1883) vẫn chưa được hoàn thành cho tới khi ông mất.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p><b><i>Ngọc Anh (nhaccodien.info)<\/i><\/b> tổng hợp<\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÁC PHẨM&#8221; tab_id=&#8221;tac-pham&#8221;][vc_column_text]<\/p>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/ma-vlast-to-quoc-toi\/\">Má vlast (Tổ quốc tôi)<\/a><\/li><\/ul>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"Tác giả: Bedrich Smetana Thời gian sáng tác: 1874 - 1879 Công diễn lần đầu: toàn bộ liên khúc được công diễn lần đầu ngày 5\/11\/1882 Thời lượng: khoảng 76 [...]","protected":false},"author":2,"featured_media":655,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[17],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/654"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=654"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/654\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/655"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=654"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=654"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}