{"id":6548,"date":"2021-01-03T09:23:23","date_gmt":"2021-01-03T02:23:23","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=6548"},"modified":"2021-01-03T09:23:23","modified_gmt":"2021-01-03T02:23:23","slug":"tchaikovsky-concerto-violin","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/tchaikovsky-concerto-violin\/","title":{"rendered":"Tchaikovsky: Concerto violin"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Peter Ilyich Tchaikovsky.<br \/>\n<strong>Tác phẩm<\/strong>: Concerto violin giọng Rê trưởng, Op. 35<br \/>\n<strong>Thời gian sáng tác<\/strong>: Trong khoảng thời gian tháng 3-4\/1878.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Ngày 4\/12\/1881 tại Vienna với Adolf Brodsky chơi violin và Hans Richter chỉ huy Vienna Philharmonic.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 35 phút.<br \/>\n<strong>Đề tặng<\/strong>: Ban đầu, Tchaikovsky đề tặng tác phẩm cho Leopold Auer nhưng Auer đã từ chối biểu diễn vì cho rằng bản nhạc là không thể chơi được. Nhà soạn nhạc đã đề tặng lại bản violin concerto cho Adolf Brodsky.<br \/>\n<strong>Tác phẩm có 3 chương<\/strong>:<br \/>\nChương I – Allegro moderato (Rê trưởng)<br \/>\nChương II – Canzonetta: Andante (Son thứ)<br \/>\nChương III – Finale: Allegro vivacissimo (Rê trưởng)<br \/>\n<strong>Thành phần dàn nhạc<\/strong>: Violin độc tấu, 2 flute, 2 oboe, 2 clarinet, 2 bassoon, 4 horn, 2 trumpet, timpani và dàn dây.<\/p>\n<p>Tháng 3\/1878, Tchaikovsky đi nghỉ tại Clarens bên hồ Geneva, Thuỵ Sĩ, một hành động được coi là nhằm trốn tránh cuộc hôn nhân bất hạnh với Antonina Miliukova. Tại đây, một người học trò cũ của Tchaikovsky tại nhạc viện Moscow, Iosif Kotek đã đến thăm ông. Kotek cũng là một nghệ sĩ violin, học trò của Joseph Joachim và là người được Tchaikovsky đề tặng bản Valse-Scherzo. Kotek đã giới thiệu cho Tchaikovsky một số tác phẩm mới của các nhà soạn nhạc châu Âu, trong đó có Symphonie Espagnole của Édouard Lalo. Tchaikovsky tỏ ra đặc biệt thích thú với tác phẩm này và dường như chính nó là nguồn cảm hứng để ông sáng tác bản violin concerto duy nhất của mình. Ông đã viết cho Nadezhda von Meck vào ngày 15\/3\/1878: “Tôi đã nhận được rất nhiều niềm vui từ tác phẩm này. Nó có rất nhiều sự tươi mới, nhẹ nhàng, nhịp điệu đầy kích thích và giai điệu được hoà âm xuất sắc và tuyệt đẹp. Tác phẩm cho thấy một mối quan hệ tuyệt vời với những bản nhạc khác mà tôi quen thuộc từ trường phái Pháp mới (mà Lalo là một thành viên). Như Léo Delibes, như Bizet, ông ấy cũng không theo đuổi chiều sâu, nhưng cẩn thận tránh xa lối mòn, tìm kiếm những hình thức mới và chú ý nhiều tới vẻ đẹp âm nhạc hơn là tuân theo những truyền thống xưa cũ, đối lập với những người Đức”.<br \/>\nTchaikovsky hào hứng với việc sáng tác bản violin concerto đến nỗi lần đầu tiên trong đời, ông đã bỏ dở một tác phẩm chưa hoàn thiện (piano sonata) để lao vào một dự án mới. Ông sáng tác rất nhanh, trong một bức thư khác gửi cho Nadezhda von Meck vào ngày 28\/3\/1878, ông cho biết: “Hôm nay tôi đã hoàn thành bản concerto. Tôi sẽ còn phải chép lại và thử chơi vài lần nữa… và sau đó là phối khí cho dàn nhạc. Tôi sẽ bắt đầu sao chép và hoàn thiện những chi tiết nhỏ”. Sau khi chơi thử cùng với Kotek, Tchaikovsky quyết định sẽ viết lại chương Andante trong khi đã hài lòng với chương đầu và chương cuối. Sau này, ông cũng viết thêm 2 phần nữa và cùng với phần Andante cũ (đã được đổi thành Méditation) trở thành tác phẩm Souvenir d&#8217;un lieu cher, Op. 42. Ngày 5\/4, mọi phác thảo đã hoàn chỉnh, bao gồm cả phần Andante mới và phần đệm chương I chuyển soạn cho piano. Tchaikovsky viết cho Nadezhda von Meck: “Ngày hôm nay bản concerto của tôi có thể coi là chính thức hoàn thiện. Ngày mai tôi sẽ viết nó đầy đủ trên tổng phổ và mục tiêu là sẽ hoàn thành khi những ý tưởng vẫn còn tươi mới trong đầu tôi”. Ngày 11\/4 mọi thứ đã sẵn sàng.<br \/>\nBan đầu Tchaikovsky muốn đề tặng tác phẩm cho Kotek nhưng rồi rút lại vì sợ một hành động như vậy sẽ mang lại những lời đàm tiếu ác ý (cả 2 được cho là tình nhân của nhau). Tchaikovsky muốn nghệ sĩ violin danh tiếng Leopold Auer là người đầu tiên trình diễn tác phẩm này và đã đề tặng ông (trước đó Tchaikvosky đã đề tặng Auer bản Sérénade mélancolique). Chương trình cũng đã được ấn định vào ngày 22\/3\/1879 tại Saint Petersburg. Nhưng Auer sau đó đã từ chối chơi vì cho rằng nó quá khó và điều này đã mang lại cho Tchaikosky một cú sốc rất lớn. Sau này Tchaikovsky nhớ lại: “Một phán quyết như vậy đến từ một bậc thầy đầy uy quyền ở Saint Petersburg đã ném đứa con tội nghiệp của tôi xuống vực thẳm nhiều năm liền, dường như, vào sự lãng quên vĩnh viễn”. Kotek có thể bị tổn thương vì Tchaikovsky đề tặng tác phẩm cho người khác nên cũng từ chối biểu diễn.<br \/>\nPhải đến hơn 2 năm sau Tchaikovsky mới tìm thấy nghệ sĩ violin hứng thú với tác phẩm của mình. Adolph Brodsky sẵn sàng trình diễn bản violin concerto được coi là không thể chơi được này tại một buổi hoà nhạc tại Vienna vào ngày 4\/12\/1881 cùng nhạc trưởng Hans Richter và Vienna Philharmonic. Đêm nhạc mặc dù nhận được một số lời tán dương nhưng về cơ bản được coi là thảm hoạ, đặc biệt từ phía các nhà phê bình. Brodsky được tán thưởng nồng nhiệt nhưng bản thân tác phẩm và tác giả bị chỉ trích. Trong đó nặng nề nhất phải kể đến Eduard Hanslick viết trên tờ Neue Freie Presse: “Nhà soạn nhạc người Nga Tchaikovsky chắc chắn không phải là một người bình thường, mà đúng hơn là một người bị thổi phồng, bị ám ảnh bởi việc giả vờ làm thiên tài, thiếu hẳn sự nhận biết và khẩu vị. Cũng có thể nói như vậy về bản violin concerto mới, dài và đầy tham vọng của ông. Lúc đầu, nó tiến hành một cách điềm tĩnh, có chất âm nhạc và không hề thiếu suy xét nhưng sự thô tục đã nhanh chóng chiếm lĩnh phần còn lại của chương nhạc. Violin không còn được chơi nữa, nó bị kéo, bị xé, bị đập… Chương Adagio đã hoà giải và chiến thắng chúng tôi. Nhưng nó đã sớm bị phá vỡ khi chuyển đến chương cuối với một lễ hội khốn khổ và cục súc. Chúng ta nhìn thấy những gương mặt độc ác, thô bỉ, chúng ta nghe thấy những lời chửi rủa tục tằn và sặc mùi rượu. Violin concerto của Tchaikovsky lần đầu tiên cho chúng ta khái niệm ghê tởm rằng âm nhạc có thể bốc mùi lên tai”. Những lời lẽ đầy tính miệt thị này thực sự làm tổn thương Tchaikovsky và em trai ông Modest tiết lộ rằng cho đến cuối đời Tchaikovsky vẫn có thể đọc thuộc lòng những lời bình luận trên của Hanslick. Thật may mắn là chúng không gây ra quá nhiều ảnh hưởng và Bronsky liên tiếp nhận được lời mời biểu diễn tác phẩm này tại nhiều thành phố trên khắp châu Âu.<br \/>\nSự chê bai của Hanslick thật khó hiểu. Phải chăng nguyên nhân đến từ việc Hanslick là bạn thân của Brahms (Brahms đã đề tặng Hanslick 16 bản Waltz, Op. 39) trong khi mâu thuẫn giữa Brahms và Tchaikovsky là điều mà cả thế giới nhạc cổ điển đều biết rõ. Trên thực tế, tác phẩm trữ tình của Tchaikovsky hiếm khi lại tự nhiên đến như vậy. Nếu thực sự khó tính thì chỉ có thể chê trách về hình thức và cấu trúc chứ không phải nội dung tác phẩm khi mà chủ đề đáng yêu đầu tiên của tác phẩm chỉ xuất hiện duy nhất và không bao giờ tái hiện nữa (điều tương tự cũng xảy ra với piano concerto số 1, Op. 23 của ông).<\/p>\n<p><em><strong>Chương I<\/strong> <\/em>mở đầu với phần giới thiệu bình lặng của dàn nhạc rồi nhanh chóng trở nên đầy đam mê. Điều này mở ra cho nghệ sĩ độc tấu chơi chủ đề chính của chương nhạc, một trong những giai điệu đẹp nhất của Tchaikovsky. Âm nhạc của violin ngày càng trở nên nhanh và thách thức hơn cho đến khi một chủ đề mới xuất hiện được ghi chú “con molto espressione” (với biểu cảm lớn). Mặc dù liên quan đến chủ đề chính, chủ đề này ấm áp và có tiết tấu nhanh hơn. Khi nó mở ra và phát triển, âm nhạc của phần độc tấu ngày càng trở nên điêu luyện với những cảm xúc mãnh liệt hơn. Giai điệu này được dàn nhạc tái hiện lại, trong đó chủ đề chính xuất hiện với một vỏ bọc mạnh mẽ và có tính anh hùng ca.<br \/>\nÂm nhạc bất chợt trở nên những mảnh ghép rời rạc cho đến khi violin độc tấu trở lại với một biến tấu từ chủ đề chính. Cùng theo sau là chủ đề chính mạnh mẽ và có tính anh hùng ca trước đó. Âm nhạc trở nên mãnh liệt rồi bất ngờ đứt quãng, chỉ để lại một mình nghệ sĩ độc tấu lẻ loi. Đoạn cadenza xuất hiện, tạo cơ hội cho nghệ sĩ độc tấu phô diễn tài năng với những nốt nhạc cao nhất của violin.<br \/>\nSau khi tái hiện cả 2 chủ đề, phần cadenza kết thúc với những nốt trill, dấu hiệu truyền thống để dàn nhạc gia nhập và flute bắt đầu chơi lại chủ đề chính. Sau khi nhắc lại chủ đề 2, dàn nhạc và nghệ sĩ độc tấu chạy đua về cuối chương trong một coda đầy hấp dẫn.<\/p>\n<p>Méditation trong Souvenir d’un lieu cher đã rất tuyệt vời nhưng có lẽ <em><strong>chương II<\/strong><\/em> Canzonetta (trong tiếng Ý có nghĩa là bài hát nhỏ) còn xuất sắc hơn. Sau một đoạn giới thiệu giống như chorale từ kèn gỗ, violin độc tấu chơi một đoạn nhạc đơn giản, có thể hát lên được, một giai điệu ngọt ngào nhưng u sầu. Một đoạn ngắn của dàn nhạc dẫn đến phần giữa ấm áp và dịu dàng hơn. Sau sự tái hiện của chủ đề chính và phần chorale giới thiệu, chương nhạc dần biến mất.<\/p>\n<p>Ngay khi chương II kết thúc, <em><strong>chương III<\/strong> <\/em>tiếp nối bùng nổ không ngừng nghỉ (attacca). Cũng giống như chương I, một đoạn nhạc sống động của dàn nhạc mở ra chủ đề chính mang tính vũ khúc được violin trình tấu. Thay vì những giai điệu cao quý và trang nhã của các chương trước, lần này Tchaikovsky đã trở lại với dân ca Nga. Một đoạn dẫn ấn tượng của nghệ sĩ độc tấu đưa tới một chủ đề mới được chơi trên bè trầm mộc mạc. Thoạt đầu hơi uể oải nhưng tâm trạng trở nên đa dạng qua một chuỗi các biến tấu từ nhanh, chói sáng tới chậm rãi và mơ màng. Violin tăng tốc dẫn đến phần tái hiện chủ đề chính. Sau phần nhắc lại chủ đề hai, chủ đề chính lại xuất hiện một lần nữa rồi cuối cùng là một coda đầy phấn chấn và hồ hởi.<\/p>\n<p>Năm 1912, Auer kể lại lần Tchaikovsky mang bản violin concerto đến gặp mình: “Tchaikovsky đến gặp tôi vào một buổi tối, khoảng 30 năm trước (chính xác là 34 năm) và giới thiệu cho tôi một bản nhạc. Tôi rất ngạc nhiên khi đó là một violin concerto dành tặng cho tôi, đã hoàn thành và mới được in (đây là bản phối lại cho piano và violin. Tổng phổ đầy đủ chỉ được xuất bản vào năm 1888). Cảm giác đầu tiên của tôi là lòng biết ơn vì bằng chứng cho thấy sự đồng cảm ông ấy dành cho tôi, tôn vinh tôi như một nghệ sĩ. Khi nghiên cứu kỹ hơn về tác phẩm, tôi rất tiếc rằng nhà soạn nhạc vĩ đại đã không cho tôi xem trước khi mang đi in, nhiều sự hiểu lầm đã có thể được giải thích giữa chúng tôi… Sự chậm trễ của tôi trong việc đưa tác phẩm ra trước công chúng một phần do nghi ngờ về giá trị nội tại của nó, một phần là tôi cảm thấy cần thiết, thuần tuý vì lý do kỹ thuật, chỉnh sửa đôi chỗ trong phần độc tấu violin. Không chính xác khi nói rằng tôi tuyên bố bản nhạc là không thể chơi được. Những gì tôi nói là một số đoạn không phù hợp với tính năng nhạc cụ và dù được biểu diễn hoàn hảo đến đâu cũng sẽ không tạo ra được âm thanh giống như nhà soạn nhạc đã tưởng tượng… Bản violin đã xuất hiện trên thế giới và sau tất cả, đó là điều quan trọng nhất. Không thể làm hài lòng tất cả mọi người”.<br \/>\nNhững học trò lừng danh của Auer đã trình diễn bản violin concerto của Tchaikovsky với những chỉnh sửa do ông thực hiện như Mischa Elman, Jascha Heifetz hay Efrem Zimbalist. Nhưng hoàn toàn không cần những chỉnh sửa đó, bản violin concerto của Tchaikovsky ngày nay đã hoàn toàn chinh phục người nghe và trở thành một trong tác phẩm được yêu thích nhất của nhà soạn nhạc.<\/p>\n<p><em><strong>Cobeo<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Peter Ilyich Tchaikovsky. Tác phẩm: Concerto violin giọng Rê trưởng, Op. 35 Thời gian sáng tác: Trong khoảng thời gian tháng 3-4\/1878. Công diễn lần đầu: Ngày 4\/12\/1881 [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[63],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6548"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=6548"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6548\/revisions"}],"predecessor-version":[{"id":6549,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6548\/revisions\/6549"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=6548"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=6548"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=6548"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}