{"id":6569,"date":"2021-01-17T09:00:17","date_gmt":"2021-01-17T02:00:17","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=6569"},"modified":"2021-01-17T09:00:17","modified_gmt":"2021-01-17T02:00:17","slug":"schubert-sonata-arpeggione","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/schubert-sonata-arpeggione\/","title":{"rendered":"Schubert: Sonata arpeggione"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Franz Schubert<br \/>\n<strong>Tác phẩm<\/strong>: Sonata arpeggione giọng La thứ, D. 821<br \/>\n<strong>Thời gian sáng tác<\/strong>: Tháng 11\/1824.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 25-30 phút.<br \/>\n<strong>Đề tặng<\/strong>: Tác phẩm được đề tặng cho nghệ sĩ arpeggione Vincenz Schuster, một người bạn của Schubert.<br \/>\n<strong>Tác phẩm có 3 chương<\/strong>:<br \/>\nChương I &#8211; Allegro moderato (La thứ)<br \/>\nChương II – Adagio (Mi trưởng)<br \/>\nChương III – Allegretto (La trưởng)<\/p>\n<p>Arpeggione là một nhạc cụ xuất hiện từ năm 1823 gồm 6 dây, có phím bấm tương tự như đàn guitar nhưng được chơi bằng cách kẹp giữa 2 chân và dùng vĩ kéo như cello. Giống như nhiều nhạc cụ trong lịch sử, qua thời gian, arpeggione đã dần biến mất, chủ yếu do khó chơi và phát ra âm thanh nhỏ, đồng nghĩa với việc sẽ bị át tiếng khi chơi cùng với những nhạc cụ khác hoặc khó nghe thấy khi ở trong một khán phòng rộng. Nếu như Schubert không viết bản sonata dành cho arpeggione, có lẽ không ai ngoài những nhà nghiên cứu lịch sử âm nhạc còn nhớ đến nhạc cụ này.<br \/>\nNăm 1824, Schubert sáng tác arpeggione sonata, được cho là theo đề nghị của Vincenz Schuster, một người bạn và là nghệ sĩ chơi arpeggione xuất sắc thời kỳ đó. Sau khi Schubert qua đời, cùng với sự thoái trào của arpeggione, tác phẩm gần như đã biến mất và chỉ được xuất bản vào năm 1871.<\/p>\n<p><em><strong>Chương I<\/strong><\/em> Allegro giọng La thứ được viết theo hình thức sonata mở đầu bằng một giai điệu ngọt ngào, bâng khuâng bắt đầu bằng piano và sau đó được nhạc cụ độc tấu tiếp nối. Chủ đề hai tương phản, lãnh đạm và thờ ơ hơn. Không khí của toàn bộ chương nhạc là sự pha trộn giữa niềm vui và nỗi buồn (cũng giống như cuộc đời của Schubert vậy). Cao trào của chương nhạc là ở cuối phần phát triển, như một sự bùng nổ khi các chủ đề va chạm nhau, dẫn đến phần tái hiện và chương nhạc kết thúc bằng 2 hợp âm mạnh mẽ.<\/p>\n<p><em><strong>Chương II<\/strong><\/em> Adagio ở giọng Mi trưởng mở ra như một bản tình ca không lời say đắm, phảng phất như bản giao hưởng số 2 của Beethoven, âm nhạc tình cảm và ấm áp như gợi mở cho chương III bản cello sonata của Chopin hay những ca khúc không lời của Mendelssohn sau này. Bất ngờ một giai điệu u tối xuất hiện, đe doạ vẻ đẹp thanh bình đang có và dự báo một tương lai ảm đạm, băng giá. Chương nhạc kết thúc với một không khí mong manh, tưởng chừng như có thể vỡ vụ bất cứ lúc nào.<\/p>\n<p><em><strong>Chương III<\/strong><\/em> Allegretto được viết theo hình thức rondo, ở giọng La trưởng thay vì La thứ như chương I. Chương nhạc đầy ắp giai điệu tươi sáng, xen kẽ với những đoạn chen đầy năng lượng, sống động và rõ ràng là được lấy chất liệu từ âm nhạc dân gian. Các đoạn nhạc yêu cầu kỹ thuật trình diễn cao từ cả nghệ sĩ độc tấu và phần piano đệm. Một đoạn độc tấu hoài cổ dành cho piano xuất hiện, tạm thời khiến cho nhạc cụ độc tấu phải nhường ánh đèn sân khấu và chỉ trở lại trong giai điệu chính đầu tiên của rondo và tác phẩm kết thúc trong những hợp âm rải đặc trưng của tác phẩm này.<\/p>\n<p>Dù rằng arpeggione hầu như không còn được chơi ngày nay, nhưng bản sonata của Schubert – chủ yếu được chuyển soạn cho cello, ngoài ra còn có viola, violin, flute và một số bản chuyển soạn khác – lại trở nên nổi tiếng và được biểu diễn thường xuyên. Đây là một tác phẩm sâu lắng, tinh tế, với nhiều giai điệu đẹp, lấp lánh, đúng với phong cách thường thấy của Schubert.<\/p>\n<p><em><strong>Cobeo<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Franz Schubert Tác phẩm: Sonata arpeggione giọng La thứ, D. 821 Thời gian sáng tác: Tháng 11\/1824. Độ dài: Khoảng 25-30 phút. Đề tặng: Tác phẩm được đề [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":6571,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[44],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6569"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=6569"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6569\/revisions"}],"predecessor-version":[{"id":6570,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6569\/revisions\/6570"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/6571"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=6569"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=6569"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=6569"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}