{"id":6605,"date":"2021-01-31T09:50:59","date_gmt":"2021-01-31T02:50:59","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=6605"},"modified":"2021-01-31T09:50:59","modified_gmt":"2021-01-31T02:50:59","slug":"tchaikovsky-nhung-bien-tau-tren-chu-de-rococo","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/tchaikovsky-nhung-bien-tau-tren-chu-de-rococo\/","title":{"rendered":"Tchaikovsky: Những biến tấu trên chủ đề Rococo"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Peter Ilyich Tchaikovsky.<br \/>\n<strong>Tác phẩm<\/strong>: Những biến tấu trên chủ đề Rococo, Op. 33<br \/>\n<strong>Thời gian sáng tác<\/strong>: Trong khoảng thời gian tháng 12\/1876 – tháng 1\/1877.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Tại Moscow vào ngày 30\/11\/1877 với Wilhelm Fitzenhagen chơi cello và Nicolai Rubinstein chỉ huy dàn nhạc.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 18 phút.<br \/>\n<strong>Đề tặng<\/strong>: Tác phẩm được đề tặng cho nghệ sĩ cello người Đức Wilhelm Fitzenhagen (1848-1880).<br \/>\n<strong>Tác phẩm gồm 1 chủ đề và 8 biến tấu<\/strong>:<br \/>\nChủ đề &#8211; Moderato assai quasi Andante &#8211; Moderato semplice<br \/>\nBiến tấu 1 &#8211; Tempo della Thema<br \/>\nBiến tấu 2 &#8211; Tempo della Thema<br \/>\nBiến tấu 3 &#8211; Andante<br \/>\nBiến tấu 4 &#8211; Allegro vivo<br \/>\nBiến tấu 5 &#8211; Andante grazioso<br \/>\nBiến tấu 6 &#8211; Allegro moderato<br \/>\nBiến tấu 7 &#8211; Andante sostenuto<br \/>\nBiến tấu 8 và Coda &#8211; Allegro moderato con anima<br \/>\n<strong>Thành phần dàn nhạc<\/strong>: Cello độc tấu, 2 flute, 2 oboe, 2 clarinet, 2 bassoon, 2 horn và dàn dây.<\/p>\n<p>Đầu thế kỷ 18, một trào lưu nghệ thuật mới với những đặc điểm độc đáo nổi lên. Nó trở nên phổ biến từ 1720 đến 1755 tại Pháp. Các nghệ sĩ theo phong cách Rococo đã sử dụng tình yêu, cảm xúc và tính tao nhã vương giả trong các tác phẩm nghệ thuật của mình. Ví dụ các bức tranh thời kỳ này được miêu tả những quý ông, quý bà hoàng gia trong trang phục sang trọng tràn đầy tình yêu và niềm vui dưới thiên nhiên tươi đẹp. Từ “Rococo” là sự kết hợp của từ tiếng Pháp “rocaille” có nghĩa là vỏ sò và từ “barocco” trong tiếng Ý có nghĩa là đặc biệt. Thời kỳ Rococo thường sử dụng hoa văn hình vỏ sò trong các tác phẩm nghệ thuật với sự trang trí thanh nhã. Rococo được cho là phát triển đầu tiên trong nghệ thuật trang trí và thiết kế nội thất. Sau đó, nó sớm lan sang kiến trúc, hội hoạ và điêu khắc và ảnh hưởng đến tất cả các loại hình nghệ thuật trong thế kỷ 18, trong đó chắc chắn có âm nhạc. Đặc trưng của âm nhạc mang phong cách Rococo là sự thanh lịch, trang nhã và đôi chút hài hước. Một trong những nhà soạn nhạc quan trọng nhất của thời kỳ này là nhạc sĩ người Pháp François Couperin. Các tác phẩm mang phong cách Rococo của ông đặc biệt nổi bật trong kho tàng sáng tác của ông. Chúng ta có thể thưởng thức những nét đặc trưng ở đây với giai điệu chính có nhiều nốt láy trang trí. Ngoài ra có thể kể đến nhạc sĩ người Ý Domenico Scarlatti. Ông đã viết nhiều tác phẩm tuyệt vời theo phong cách Rococo cho các nhạc cụ bàn phím.<br \/>\n“Anh có biết Rococo nghĩa là gì không?”, Tchaikovsky đã hỏi Wilhelm Fitzenhagen, nghệ sĩ cello người Đức, lúc đó là giáo sư cello tại Nhạc viện Moscow và tự trả lời “Đó là một cảm giác hạnh phúc vô tư”. Sau đó ông ngâm nga một giai điệu, có nhịp điệu của một gavotte. Đó có lẽ chính là nguồn gốc ban đầu của Những biến tấu trên chủ đề Rococo.<br \/>\nNgày 27\/12\/1876, nhà soạn nhạc viết cho em trai mình Anatoly: “Anh đang viết một biến tấu cho cello và dàn nhạc”. Tchaikovsky đã quyết định từ chối lời mời của em gái mình, Aleksandra Davydova, đến nghỉ lễ Giáng sinh cùng gia đình cô tại Kamenka với lý do “một núi công việc đang chất đống, một số trong đó là theo đơn đặt hàng, nên cần phải được hoàn thành trong kỳ nghỉ này”. Tchaikovsky đã không quản lý tốt để hiện thực hoá tham vọng này “Nhiều người đến thăm không mong đợi – dường như tất cả mọi người ở Saint Petersburg đang níu kéo tôi, khi tôi ngu ngốc tưởng tượng rằng mình có thể tận dụng lợi thế của kỳ nghỉ để hoàn thành công việc”. Trong suốt các bức thư của tháng 1\/1877, nhà soạn nhạc luôn đề cập đến ông còn “một khối lượng công việc lớn” phải thực hiện. Không có khả năng để biết được chính xác những gì ông đã hoàn thành trong thời điểm này nhưng nhiều người cho rằng trong đó có Những biến tấu trên chủ đề Rococo.<br \/>\nNgày 30\/11\/1877, tác phẩm được ra mắt tại Moscow với Wilhelm Fitzenhagen chơi cello và Nicolai Rubinstein chỉ huy dàn nhạc. Nadezhda von Meck đã viết thư cho Tchaikovsky: “Trong buổi hoà nhạc hôm nay, Fitzenhagen đã chơi Những biến tấu trên chủ đề Rococo của ông, những lời bình luận của báo chí đều rất ủng hộ”. Tchaikovsky không tham dự chương trình vì đang ở nước ngoài. Tác phẩm được công diễn bên ngoài nước Nga vào ngày 8\/6\/1879 tại liên hoan âm nhạc Wiesbaden, cũng do Fitzenhagen trình tấu. Ngày 13\/6, Fitzenhagen viết cho Tchaikovsky: “Tôi rất vui khi có thể thông báo với anh rằng tôi đã chơi Những biến tấu của anh với một sự hâm mộ tột độ! Tôi vô cùng phấn khích khi được gọi trở lại sân khấu 3 lần và thậm chí ngay trong khi biểu diễn, một cơn bão tiếng vỗ tay ngay sau phần Andante (Rê thứ). Liszt nói với tôi “Anh chơi thật tuyệt diệu. Đây đúng là âm nhạc thật sự!” và đây đúng là một lời khen ngợi rất lớn khi được một người như Liszt thốt ra”.<\/p>\n<p>Tchaikovsky đã mô tả khái niệm chung của tác phẩm trong phần chủ đề. Dàn nhạc tham gia với phần giới thiệu ngắn gọn. Cello tiếp nối chơi chủ đề chính Rococo trang nhã, thanh lịch. Chủ đề bao gồm 2 phần với sự tương phản.<br \/>\nBiến tấu 1 không thay đổi về nhịp điệu và khoá nhạc, dàn nhạc chơi lại chủ đề của cello, rất sống động và duyên dáng. Các nét lướt nhẹ nhàng và sự kết hợp với staccato với legato cho thấy sự sang trọng và tinh tế của biến tấu này.<br \/>\nBiến tấu 2 thể hiện tính chất âm nhạc khác biệt hoàn toàn so với biến tấu đầu tiên mặc dù không thay đổi nhịp điệu và giọng điệu, nhưng việc sử dụng các nốt móc kép và móc tam đòi hỏi kỹ thuật cao từ phía nghệ sĩ độc tấu. Tchaikovsky đã viết biến tấu này như một cuộc trò chuyện giữa cello và dàn nhạc. Staccato được thực hiện giống như trong biến tấu đầu tiên. Cũng như vậy, biến tấu này có 2 phần với 2 lần lặp lại. Trong chủ đề chính và biến tấu 1, dàn nhạc đóng vai trò đệm cho cello, tuy nhiên, trong biến tấu này, cả 2 có vai trò bình đẳng. Cello và bè violin 1, flute và bassoon chơi theo hình thức canon gợi nhớ đến những điệu dân ca Nga. Biến tấu này đầy cảm xúc và năng lượng. Phần cuối xuất hiện đoạn cadenza đầu tiên sử dụng nhiều hợp âm cũng như các kỹ thuật staccato và pizzicato.<br \/>\nTrong số các biến tấu, biến tấu 3 và 7 đều có nhịp độ chậm nhưng chúng thể hiện những tính chất khác nhau. Biến tấu này được viết ở giọng Rê thứ, biến tấu giọng thứ duy nhất của toàn bộ tác phẩm, mang cảm giác sâu lắng và buồn bã. Đây là một trong những khắc hoạ nghệ thuật xuất sắc nhất của Tchaikovsky.<br \/>\nBiến tấu 4 được coi là khó nhất trong toàn bộ tác phẩm, là thách thức với bất kỳ nghệ sĩ cello nào. Biến tấu này có hình thức 3 phần và được trở về giọng La trưởng. Trong biến tấu này, nhịp điệu của chủ đề chính thay đổi nhưng âm điệu thì không. Tính cách trở nên mâu thuẫn hơn. Cuộc đối thoại giữa dàn nhạc và cello ngày càng căng thẳng. Tất cả những kỹ thuật được yêu cầu trong những biến tấu khác đều xuất hiện ở đây.<br \/>\nKỹ thuật của biến tấu 5 này khác biệt với sự tao nhã của nó. Biến tấu này thể hiện phong cách Rococo nhiều hơn với sự duyên dáng, sang trọng và vui tươi. Biến tấu này được coi là thách thức về mặt kỹ thuật vì đòi hỏi sự chính xác, tinh tế của nghệ sĩ cello. Thêm vào đó, tính vui tươi khiến nó tương tự như một khúc scherzo.<br \/>\nTrong biến tấu 6, dàn nhạc chơi chủ đề chính và cello chơi nó với những nốt trill. Sau khi phần đầu tiên của chủ đề được chơi, cello liên kết với toàn bộ dàn nhạc. Trong cadenza thứ 2 khá tương phản với cadenza đầu tiên, Tchaikovsky đã viết nó như một cuộc đối thoại, trong đó đòi hỏi kỹ thuật rất điêu luyện của tay trái.<br \/>\nBiến tấu 7 khác với các biến tấu trước đó về giọng điệu, nhịp điệu và hình thức. Về cấu trúc, biến tấu được viết ở dạng 3 phần đơn giản. Về giọng, biến tấu bắt đầu ở giọng Đô trưởng. Mặc dù giai điệu chính là tương đồng, nó lại có vẻ khác hoàn toàn với chủ đề chính. Biến tấu này trữ tình và mơ mộng, chứa đựng nhiều khát vọng và cảm xúc. Nó cũng có những âm thấp và cao rất khác biệt. Ở đây, dàn nhạc giống như một phần đệm hơn. Phần 2 chuyển sang giọng Si trưởng, với việc oboe và clarinet gia nhập, tính chất âm nhạc dường như có chiều sâu và sống động hơn. Phần 3 trở lại với giọng Đô trưởng, giai điệu được cello trình tấu có thể khiến người nghe tan chảy.<br \/>\nBiến tấu thứ 8 và cũng là cuối cùng bắt đầu với một đoạn độc tấu duyên dáng của cello, âm lượng tăng dần, âm nhạc nhanh chóng đạt tới cường độ fortissimo trước khi nhanh chóng trở lại piano với phần đệm nhẹ nhàng của dàn nhạc. Ngay khi dàn nhạc xuất hiện, cello giới thiệu một ý tưởng mới, gợi nhớ lại biến tấu thứ 2. Sau một vài câu nhạc, cello chuyển đổi linh hoạt sang phần coda với nhiều tính chất âm nhạc tương phản với bản thân biến tấu, mọi thứ trở nên kịch tính hơn khi Tchaikovsky giới thiệu lại chủ đề và ám chỉ đến một số biến tấu. Cello và dàn nhạc kết thúc tác phẩm trong sự hân hoan ở giọng La trưởng.<\/p>\n<p>Trên thực tế, hầu hết những bản thu âm, những buổi trình diễn trên sân khấu của Những biến tấu trên chủ đề Rococo lại không hoàn toàn giống như những gì Tchaikovsky đã thực sự viết ra. Quá trình từ khi Tchaikovsky kết thúc việc sáng tác cho tới khi xuất bản tác phẩm lại phức tạp hơn chúng ta tưởng rất nhiều. Với sự gợi ý của Fitzenhagen, ông đã gửi Những biến tấu trên chủ đề Rococo và Valse-Scherzo tới nhà xuất bản Friedrich Luckhardt ở Berlin. Không biết được chính xác thời điểm Tchaikovsky gửi nhưng chắc chắn không muộn hơn mùa hè năm 1877 vì vào tháng 8 Iosif Kotek từng hỏi nhà soạn nhạc khi nào Valse-Scherzo được in. Tuy nhiên việc xuất bản Những biến tấu trên chủ đề Rococo bị trì hoãn và đầu năm 1878, Tchaikovsky đã nhờ Kotek lấy lại bản thảo từ phía Luckhardt và đưa lại cho nhà xuất bản chính của mình Pyotr Jurgenson. Tháng 3\/1878, Jurgenson bắt đầu cho khắc các bản in, tuy nhiên Fitzenhagen đã tự mình đứng ra chỉnh sửa, với lí do cải tiến bè cello mà chưa hỏi ý kiến tác giả. Jurgenson phản đối điều này, trong bức thư gửi cho Tchaikovsky vào ngày 15\/3\/1878, ông viết: “Fitzenhagen đáng ghét! Ông ấy nhất quyết đòi thay đổi bè cello của anh. Trời đất! Tchaikovsky được Fitzenhagen xem xét và sửa chữa (trong nguyên gốc bằng tiếng Pháp: Tchaikovsky revu et corrigé par Fitzenhagen)”. Dù vậy, Tchaikovsky đã không ngăn cản việc sửa chữa này và tác phẩm (dưới dạng cello và piano) với những sửa chữa của Fitzenhagen đã được xuất bản vào khoảng tháng 10 hoặc tháng 11\/1878, với nhiều khác biệt so với bản gốc của Tchaikovsky, cụ thể:<br \/>\n&#8211; Phiên bản của Tchaikovsky: Phần giới thiệu – Chủ đề chính – Biến tấu 1 – Biến tấu 2 – Phần lặp lại 1 – Cadenza 1 – Biến tấu 3 – Biến tấu 4 – Biến tấu 5 – Biến tấu 6 – Cadenza 2 &#8211; Phần lặp lại 2 – Biến tấu 7 – Biến tấu 8 – Coda (tổng cộng 428 ô nhịp).<br \/>\n&#8211; Phiên bản của Fitzenhagen: Phần giới thiệu – Chủ đề chính – Biến tấu 1 – Biến tấu 2 – Phần lặp lại 2 – Biến tấu 7 – Biến tấu 5 – Biến tấu 6 – Cadenza 2 – Phần lặp lại 1 – Cadenza 1 – Biến tấu 3 – Biến tấu 4 – Coda (tổng cộng 391 ô nhịp).<br \/>\nNhư vậy có thể thấy Fitzenhagen đã thay đổi khá nhiều trật tự của các biến tấu cũng như bỏ hoàn toàn biến tấu 8 ra khỏi tác phẩm.<br \/>\nPhiên bản gốc của Những biến tấu trên chủ đề Rococo lần đầu tiên được biểu diễn tại Moscow vào ngày 24\/4\/1941 với Daniil Shafran chơi cello sự chỉ huy của Aleksandr Melik-Pashayev. Năm 1956, văn bản gốc của Tchaikovsky đã được tái tạo lại hoàn toàn và được xuất bản dưới sự biên tập của Vicktor Kubatsky. Tuy nhiên, mặc dù câu chuyện về tác phẩm đã rõ ràng nhưng cho đến ngày nay, phiên bản sửa đổi của Fitzenhagen vẫn được lựa chọn trình diễn nhiều hơn. Chỉ có một số ít nghệ sĩ tìm đến với phiên bản gốc của Tchaikovsky như Sviatoslav Knushevitsky, Steven Isserlis hay Julian Lloyd Webber.<br \/>\nTchaikovsky là một người thần tượng Mozart và ông yêu thích âm nhạc Rococo với một phong cách thuần khiết, trong sáng rất thịnh hành vào thời của Haydn và Mozart. Tchaikovsky cho rằng ý nghĩa của thuật ngữ này đã trở nên xấu đi dưới thời của các nhà soạn nhạc lãng mạn. Với việc sáng tác Những biến tấu trên chủ đề Rococo, đây có thể coi là một lời tri ân của Tchaikovsky tới Mozart cũng như thể hiện sự hoài niệm của mình tới một quá khứ tươi đẹp đã không còn nữa.<\/p>\n<p><strong><em>Cobeo<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Peter Ilyich Tchaikovsky. Tác phẩm: Những biến tấu trên chủ đề Rococo, Op. 33 Thời gian sáng tác: Trong khoảng thời gian tháng 12\/1876 – tháng 1\/1877. Công [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[63],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6605"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=6605"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6605\/revisions"}],"predecessor-version":[{"id":6606,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6605\/revisions\/6606"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=6605"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=6605"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=6605"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}