{"id":6664,"date":"2021-02-15T09:10:03","date_gmt":"2021-02-15T02:10:03","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=6664"},"modified":"2021-02-15T09:12:55","modified_gmt":"2021-02-15T02:12:55","slug":"wagner-siegfried-idyll","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/wagner-siegfried-idyll\/","title":{"rendered":"Wagner: Siegfried Idyll, WWV 103"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Richard Wagner.<br \/>\n<strong>Tác phẩm<\/strong>: Siegfried Idyll, WWV 103<br \/>\n<strong>Thời gian sáng tác<\/strong>: Năm 1869.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Tác phẩm được trình diễn lần đầu vào sáng ngày Giáng sinh năm 1870 tại Tribschen (ngày nay là một phần của Lucerne), Thuỵ Sĩ với một dàn nhạc nhỏ lấy từ Tonhalle Orchester Zürich.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 18-19 phút.<br \/>\n<strong>Thành phần dàn nhạc<\/strong>: Tổng phổ gốc ban đầu có 13 nhạc cụ: flute, oboe, 2 clarinet, bassoon, 2 horn, trumpet, 2 violin, viola, cello, double bass. Ngày nay tác phẩm thường được chơi với khoảng 35 nhạc công.<\/p>\n<p>Mặc dù Cosima Wagner (vợ của Wagner, con gái của Liszt) sinh ngày 24\/12 nhưng bà luôn muốn tổ chức sinh nhật vào đúng ngày Giáng sinh. Trong nhật ký của mình, bà viết vào ngày Chủ nhật, 25\/12\/1870: “Khi tôi thức dậy, tôi nghe thấy tiếng nhạc, nó lớn dần lên, tôi không còn nghĩ mình trong mơ nữa, âm nhạc đang vang lên, thật tuyệt vời. Sau khi nó biến mất, R đến với tôi cùng năm đứa trẻ và đặt vào tay tôi cuốn tổng phổ “món quà sinh nhật giao hưởng”. Tôi đã khóc và cả nhà cũng vậy. R để dàn nhạc chơi trên cầu thang và đã dâng hiến cho Tribschen mãi mãi! Tribschen Idyll, đó là tên tác phẩm”. R ở đây chính là nhà soạn nhạc Richard Wagner, hai người vừa mới kết hôn trước đó vào ngày 25\/8\/1870 sau khi đã có với nhau ba người con. Tribschen là tên ngôi nhà tổ ấm của họ ven hồ Lucerne.<\/p>\n<p>Wagner đã lên kế hoạch cho tác phẩm từ hơn một năm trước đó khi Cosma sinh Siegfried, đứa con trai đầu tiên của họ (6\/6\/1869). Tên đầy đủ trên bản thảo gốc của tác phẩm là “Tribschen Idyll với tiếng chim hót của Fidi và bình minh màu cam”. Fidi là biệt danh của cậu bé Siegfried, tiếng chim hót là tiếng trumpet xuất hiện vào cuối tác phẩm (chỉ 12 ô nhịp) được Hans Richter, nhạc trưởng nổi tiếng, học để chơi trong dịp này còn bình minh màu cam là gợi nhớ lại ký ức khi Cosma sinh Siegfried, ánh mặt trời chiếu vào giấy dán tường, một thứ “ánh sáng rực rỡ đẹp đẽ” như Cosma nhớ lại. Tác phẩm được viết cho 13 nhạc công (một số nguồn khác cho là 15 người) vì từ cầu thang tới phòng ngủ của Cosma chỉ đủ chỗ cho từng đó.<\/p>\n<p>Về mặt âm nhạc, tác phẩm có 4 chủ đề\/phần đáng chú ý. Đầu tiên là chủ đề chính trên bè dây, phóng khoáng và nhẹ nhàng, bắt nguồn từ cuối màn 3 vở opera Siegfried với những từ “Ewig war ich, ewig bin ich” (tôi luôn luôn như vậy, tôi luôn luôn trong hạnh phúc khát khao ngọt ngào) do Brünnhilde hát. Trên thực tế, gần như Wagner sáng tác màn 3 Siegfried cùng lúc với Tribschen Idyll trong năm 1869. Điều xảy ra ở cuối Siegfried là tình yêu giữa Siegfried và Brünnhilde nhưng đồng thời Brünnhilde cũng lo sợ cho cuộc sống của mình. Wagner cho biết rằng ý tưởng âm nhạc này đến với ông vào mùa hè năm 1864 tại ngôi nhà ven hồ Starnberg, cách Munich khoảng 25 km, nơi ông bắt đầu mối quan hệ với Cosma. Có lẽ Wagner đã ám chỉ tới chính mối tình của mình với Cosma khi họ có con ngoài giá thú trong lúc cả hai vẫn còn đang trong cuộc sống hôn nhân của riêng mình. Tuy nhiên, đây chỉ là những đánh giá về sự trùng hợp, còn Wagner tuy từng nói rằng có thể mô tả từng nốt nhạc của Tribschen Idyll theo chương trình nhưng nó chưa bao giờ được ông viết ra.<\/p>\n<p>Chủ đề thứ 2, được oboe giới thiệu, xuất phát từ một bài hát ru “Ngủ đi con yêu” được Wagner ghi lại vào dịp giao thừa năm 1868. Chủ đề này còn được gọi là chủ đề cái nôi. Chủ đề thứ 3 cũng xuất phát từ vở opera Siegfried và cũng từ những lời hát của Brünnhilde. Và cuối cùng là một phong cách rất đặc trưng của Wagner, ông sử dụng leitmotif – các nét nhạc được lặp lại liên quan đến một người, sự vật hoặc ý tưởng từ vở Siegfried sang Tribschen Idyll. Các leitmotif này nằm rải rác trong tác phẩm. Tuy nhiên, những chủ đề âm nhạc hùng tráng và mạnh mẽ trong vở opera đã được chuyển thành những giai điệu nhẹ nhàng và gần gũi hơn.<\/p>\n<p>Tribschen Idyll chắc chắn là một tác phẩm âm nhạc “phản ánh và đóng dấu cho hạnh phúc gia đình mới được tìm thấy của cặp vợ chồng”. Tribschen Idyll vừa là món quà sinh nhật, vừa là dấu ấn kỷ niệm những niềm vui của Wagner. Năm 1870 này là năm được Wagner coi là hạnh phúc nhất đời mình: Hạnh phúc gia đình của cuộc sống hôn nhân đích thực sau nhiều năm chịu đựng tai tiếng và vở opera Siegfried cũng dần hình thành, việc hoàn thành bộ Chiếc nhẫn Nibelungen, thành tựu huy hoàng nhất của Wagner đã tiến thêm một bước dài.<\/p>\n<p>Mặc dù muốn giữ Tribschen Idyll như là một tác phẩm cá nhân nhưng vì lý do tài chính, năm 1877, Wagner đành phải cho xuất bản tác phẩm. Đó là một ngày buồn và thất vọng với Cosma, bà đã ghi lại trong nhật ký: “Kho báu bí mật đã trở thành tài sản công cộng”. Để tác phẩm được dễ dàng tiếp cận hơn với một dàn nhạc tiêu chuẩn, Wagner đã mở rộng biên chế dàn nhạc lên 35 người. Không có ngày chính xác về việc Wagner đổi tên tác phẩm thành Siegfried Idyll nhưng có lẽ là vào khoảng 10\/3\/1877 khi tác phẩm được công diễn chính thức tại Meningen. Ngày nay, Siegfried Idyll có lẽ là tác phẩm khí nhạc duy nhất của Wagner (không tính những trích đoạn từ các vở opera) được trình diễn thường xuyên.<\/p>\n<p><em><strong>Cobeo<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Richard Wagner. Tác phẩm: Siegfried Idyll, WWV 103 Thời gian sáng tác: Năm 1869. Công diễn lần đầu: Tác phẩm được trình diễn lần đầu vào sáng ngày [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":6668,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[59],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6664"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=6664"}],"version-history":[{"count":3,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6664\/revisions"}],"predecessor-version":[{"id":6667,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6664\/revisions\/6667"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/6668"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=6664"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=6664"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=6664"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}