{"id":6673,"date":"2021-02-21T15:10:44","date_gmt":"2021-02-21T08:10:44","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=6673"},"modified":"2021-02-21T15:10:44","modified_gmt":"2021-02-21T08:10:44","slug":"schubert-sonata-piano-so-20","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/schubert-sonata-piano-so-20\/","title":{"rendered":"Schubert: Sonata piano số 20"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Franz Schubert.<br \/>\n<strong>Tác phẩm<\/strong>: Sonata piano số 20 giọng La trưởng, D. 959<br \/>\n<strong>Thời gian sáng tác<\/strong>: 1828.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 42 phút.<br \/>\n<strong>Tác phẩm có 4 chương<\/strong>:<br \/>\nChương I &#8211; Allegro<br \/>\nChương II &#8211; Andantino<br \/>\nChương III &#8211; Scherzo: Allegro vivace – Trio: Un poco più lento<br \/>\nChương IV &#8211; Rondo: Allegretto – Presto<\/p>\n<p>Sonata piano số 20 nằm trong số 3 bản sonata piano cuối cùng (19, 20 và 21), được Schubert sáng tác vào mùa xuân và hè năm 1828, chỉ ít lâu trước khi ông qua đời. Giống như các bản sonata piano khác của ông, chúng hầu như bị lãng quên trong thế kỷ 19. Mặc dù lần đầu được xuất bản là 10 năm sau khi Schubert qua đời nhưng chỉ đến thế kỷ 20, bản sonata piano này cũng như nhiều tác phẩm khác của Schubert mới được biết đến rộng rãi và công nhận là những thành tựu xuất sắc của nhà soạn nhạc. Hai trong số những lý do dẫn đến việc các tác phẩm sonata piano của Schubert bị chìm khuất là do chúng bị các bản nhạc tương tự của Beethoven che khuất và bản thân Schubert không phải là một nghệ sĩ piano bậc thầy, ông gần như không bao giờ biểu diễn trước công chúng.<\/p>\n<p>Trên thực tế, 3 bản sonata piano cuối cùng ngoài những nét tương đồng cũng có những khác biệt so với các sonata piano của Beethoven. Như nghệ sĩ piano Alfred Brendel, người nổi tiếng với những tác phẩm của cả Beethoven và Schubert đã nhận xét: “Schubert gợi nhớ những ký ức về Beethoven và phong cách cổ điển, nhưng không phải là người tuân theo dễ bảo. Ngược lại, sự quen thuộc với Beethoven đã dạy ông ấy trở nên khác biệt. Ông ấy liên tưởng tới Beethoven, ông ấy phản ứng lại Beethoven nhưng không làm theo Beethoven. Những motif, kết cấu hay hoạ tiết trang trí tương đồng không bao giờ ngăn cản được đặc trưng riêng của Schubert. Mô hình được che đậy, biến đổi, vượt qua”. Bản sonata số 20 này cũng như 2 bản còn lại được coi là những sáng tác có hình thức tuần hoàn bởi các yếu tố cấu trúc, hoà âm và giai điệu đa dạng gắn kết tất cả các chương trong mỗi tác phẩm, cũng như 3 bản với nhau (đặc biệt trong 2 bản cuối cùng) khiến chúng thường được coi là một bộ ba.<\/p>\n<p><em><strong>Chương I<\/strong><\/em> Allegro bắt đầu với một chuỗi hợp âm phía trên một âm bàn đạp (một nốt nhạc duy trì kéo dài trường độ, thường là âm trầm), những hợp âm này sẽ quay trở lại, với những hình thái khác nhau, trong cả 4 chương, rõ ràng (và dễ nhận biết) trong các ô nhịp kết thúc ở chương cuối, khẳng định tính tuần hoàn của tác phẩm. Chủ đề hai như một bài hát, được hoà âm thành 4 phần. Như thường lệ trong hình thức sonata cổ điển, chủ đề hai trong phần trình bày ở âm át Mi trưởng. Phần phát triển thay đổi giữa Đô trưởng và Si trưởng, dựa trên một phiên bản của chủ đề thứ hai. Phần tái hiện, trở về chủ âm, ghé qua giọng La thứ và tiến tới một coda được xây dựng trên chủ đề đầu tiên nhưng nhẹ nhàng hơn và chương nhạc kết thúc với những âm rải chạy lên và xuống tinh tế ở cường độ pianissimo.<\/p>\n<p><em><strong>Chương II<\/strong><\/em> Andantino ở giọng Pha thăng thứ mở ra một chủ đề lặng lẽ, buồn bã nhưng trong trẻo, một trong những chương nhạc đẹp nhất của Schubert. Chương nhạc ở dạng 3 đoạn ABA, phần giữa là một cảnh tượng khá hỗn loạn, các nốt nhạc dường như thoát ra sự kiểm soát của nhà soạn nhạc và đi theo con đường riêng của mình. Tất nhiên, trên thực tế, tất cả đều nằm trong ý đồ của Schubert. Nó kết thúc với một trong những cao trào vỡ oà nhất của ông với hợp âm ở giọng Đô thăng thứ. Mọi thứ dường như trở lại với quỹ đạo ban đầu, âm nhạc tiếp tục trở lại với giai điệu lặng lẽ trước đó. Nhiều người tin rằng chương nhạc là dấu hiệu rõ ràng nhất về sự bất ổn trong cảm xúc và tinh thần của Schubert. Nghệ sĩ piano András Schiff nhận xét: “Sự hiện đại của nó là một điều kỳ diệu, thậm chí ngay cả bây giờ” còn Brendel thì thốt lên: “Đằng sau sự cô đơn duyên dáng là sự điên rồ”.<\/p>\n<p><em><strong>Chương III<\/strong><\/em> là một khúc Scherzo nhẹ nhàng với điệu nhảy Ländler, một phong cách đặc trưng Schubert không thể nhầm lẫn. Chương nhạc trở lại với giọng La trưởng, mở đầu bằng những hợp âm nhanh, đứt quãng, là sự tiếp nối của những hợp âm kết thúc của chương trước đó, tạo sự liên mạch và tính tuần hoàn của tác phẩm. Phần Trio cũng ở dạng 3 đoạn, sử dụng piano chéo tay để thiết lập kết cấu tương phản của riêng nó trước khi chương nhạc kết thúc với phần Scherzo trở lại.<\/p>\n<p><em><strong>Chương IV<\/strong> <\/em>là một khúc rondo trữ tình và giai điệu của nó được miêu tả như là câu trả lời cho câu hỏi của chương I. Chương nhạc có dạng ABA – phát triển – ABA – coda nên thực tế là một sonata-rondo. Chủ đề chính của chương là một chất liệu âm nhạc đã được Schubert sử dụng trước đó trong chương 2 sonata piano giọng La thứ, D. 537. Trong phần phát triển, Schubert đã trở lại với hợp âm Đô thăng thứ đã một vài lần xuất hiện trước đó, một yếu tố khác liên kết các chương nhạc với nhau. Phần coda mang lai một phiên bản chia nhỏ của chủ đề đầu tiên. Bản sonata piano kết thúc với những hợp âm rải chạy lên theo sau là các hợp âm hùng hồn được chơi đảo ngược.<\/p>\n<p>Sau khi Schubert qua đời, anh trai ông, Ferdinand đã mang tổng phổ 3 bản sonata piano cuối cùng tặng cho nhà xuất bản Anton Diabelli. Mười năm sau chúng mới được xuất bản, Diabelli đã đề tặng bản nhạc cho Schumann, người đã ca ngợi âm nhạc của Schubert trong nhiều bài viết của mình.<\/p>\n<p><em><strong>Cobeo<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Franz Schubert. Tác phẩm: Sonata piano số 20 giọng La trưởng, D. 959 Thời gian sáng tác: 1828. Độ dài: Khoảng 42 phút. Tác phẩm có 4 chương: [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[44],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6673"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=6673"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6673\/revisions"}],"predecessor-version":[{"id":6674,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6673\/revisions\/6674"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=6673"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=6673"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=6673"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}