{"id":674,"date":"2019-01-06T15:25:29","date_gmt":"2019-01-06T08:25:29","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=674"},"modified":"2019-08-20T15:35:12","modified_gmt":"2019-08-20T08:35:12","slug":"verdi-giuseppe-1813-1901","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/verdi-giuseppe-1813-1901\/","title":{"rendered":"VERDI, GIUSEPPE (1813-1901)"},"content":{"rendered":"<div style=\"text-align: left;\">\n<div style=\"text-align: left;\">\n<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p class=\"p1\">Thế kỷ 19 là thời kỳ mà nền opera lãng mạn của châu Âu nói chung và nước Ý nói riêng đạt đến đỉnh cao cả về hình thức, nội dung lẫn chiều sâu tư tưởng. Thế kỷ 19 cũng là giai đoạn mà nước Ý trải qua nhiều biến động về mặt chính trị, điển hình là cuộc cách mạng năm 1848 đã đưa nước Ý thoát ra khỏi sự cai trị của Áo. Trong bối cảnh đó, không có gì ngạc nhiên khi các vở opera của Verdi là sự kết hợp hài hoà giữa chủ nghĩa lãng mạn và tinh thần yêu nước. Ông đã trở thành niềm kiêu hãnh của cả dân tộc Ý.<\/p>\n<div style=\"text-align: left;\">\n<p>Giuseppe Verdi, con trai của Luigia Uttini và Carlo Verdi, sinh ngày 10 tháng 10 năm 1813 tại Roncole di Busseto, một làng nhỏ gần Parma ở phía bắc nước Ý. Giấy khai sinh của ông là một trong những văn bản hành chính cuối cùng ở Busseto được viết bằng tiếng Pháp. Hồi đó ngôi làng vẫn là lãnh thổ của Parma và nó thuộc một trong những khu hành chính bên kia dãy Alpes mà Napoleon quản lý trực tiếp từ Pháp sau khi đánh chiếm phần lớn một nước Ý khi ấy vẫn còn bị phân chia thành những thành bang nhỏ. Đế chế Napoleon sụp đổ sau khi quân đội Pháp phải rút lui khỏi Moscow mùa đông 1812 &#8211; 1813 và chỉ vài ngày sau ngày sinh của Verdi, trận Leipzig một lần nữa đặt miền bắc nước Ý dưới sự kiểm soát của nước Áo. Kết quả là, vùng lãnh thổ Parma, Piacenza và Guastalla được cải tổ lại và kể từ 1815 chịu sự cai trị của Marie Louise, nữ đại công tước Austria và là vợ của Napoleon.<\/p>\n<p>Thầy giáo đầu tiên của Giuseppe là một linh mục địa phương, Don Pietro Baistrocchi, thầy giáo của trường trẻ em và cũng là người chơi đàn organ. Cái chết của Baistrocchi năm 1823 đã cho phép Giuseppe kế tục vị trí của thầy mình làm người chơi đàn organ tại nhà thờ ở Roncole khi ông mới 12 tuổi. Cũng cùng năm đó, cha ông gửi ông đi học tại trường trung học của Busseto do Pietro Seletti điều hành.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p>Ông tiếp tục học nhạc với Provesi, nhạc trưởng của Busseto và là một vị khách thường xuyên tại nhà của Antonio Barezzi, chủ tịch và là người đứng đầu trong giới thượng lưu yêu nhạc địa phương, ông cũng là một nhạc công thổi sáo ở đây, người có ảnh hưởng to lớn tới đời sống âm nhạc của ngôi làng. Dưới sự hướng dẫn của Provesi và sự bảo trợ của Barezzi, những nghệ sĩ đam mê âm nhạc này đã đạt tới một trình độ chuyên môn cao và thường xuyên được các giáo dân lân cận mời tới chơi trong các nghi lễ nhà thờ. Chính những lời đề nghị như thế này đã giúp chàng trai trẻ Verdi viết 4 hành khúc cho Cuộc Diễu hành Ngày Thứ Sáu tươi đẹp và <em>Le Lamentazioni di Geremia<\/em>, đó là những tác phẩm sớm nhất của ông.<\/p>\n<p>Ông cũng đính hôn với con gái của Barezzi là Margherita vào năm 1831. Với sự hỗ trợ của người cha vợ tương lai, người bảo trợ vững chắc (cũng là người giúp đỡ cho ông về mặt tài chính), Verdi đã giành được học bổng Monte di Pietà, nhờ đó ông có thể chuyển tới Milan nơi ông đã thử thi vào nhạc viện năm 19 tuổi. Trượt trong kỳ thi tuyển năm 1832, ông tiếp tục học tư với người chỉ huy dàn nhạc opera Vincenzo Lavigna, nhạc trưởng tại La Scala.<\/p>\n<p>Do cái chết của Provesi, Verdi buộc phải quay về Busseto theo điều khoản của học bổng, và ông đã thay Provesi trong vai trò nhạc trưởng vào năm 1836. Ông cưới Margherita cùng năm đó và bắt đầu soạn nhạc cho vở opera đầu tiên. <em>Oberto, conte di San Bonifacio<\/em> được trình diễn lần đầu tiên tại La Scala và được đón nhận nồng nhiệt đến mức ông bầu đầy quyền lực Merelli đã đề nghị ông một bản hợp đồng viết các vở opera khác. Verdi khi đó đã chuyển tới Milan, nhưng những cái chết thương tâm đầu tiên là của 2 đứa con và sau đó là Margherita năm 1840 đã khiến ông gần như suy sụp tinh thần. Ông không còn tâm trí nào sáng tác vở opera hài mà Merelli đã yêu cầu, và không ngạc nhiên khi buổi công diễn tại La Scala của <em>Un giorno di regno<\/em>, là một thất bại thảm hại. Không nản lòng, Merelli đã thuyết phục ông viết một vở opera khác mặc dù ông vẫn còn chìm ngập trong đau khổ bởi cái chết của vợ và các con. Buổi công diễn tại La Scala năm 1842 của <em>Nabucco<\/em> đạt được thành công tuyệt đối và đánh dấu sự bắt đầu của thời kỳ thống trị opera Ý kéo dài tới 50 năm của Verdi. <i>“<\/i><em>Va’ pensiero<\/em><i>”, <\/i>đoạn hợp xướng nổi tiếng của những tù nhân Do Thái bị đi đày trong <em>Nabucco<\/em>, là ví dụ điển hình nhất của cách viết hợp xướng thông dụng, và các đoạn hợp xướng của Verdi đã có đóng góp to lớn cho sự thành công của rất nhiều những vở opera sau này của ông, đặc biệt kể từ khi các khán giả Ý coi chúng như những biểu hiện thầm kín của chủ nghĩa yêu nước mà sau này đã thổi bùng lên cuộc cách mạng dẫn tới sự thống nhất của Ý năm 1848.<\/p>\n<\/div>\n<div style=\"text-align: left;\">\n<p>Vở opera thứ tư của ông là sản phẩm của những buổi tối với bạn bè là các nhà văn và nhà thơ hay lui tới các cuộc họp văn học của giới quí tộc Milan. Buổi công diễn năm 1843 của <em>I Lombardi alla prima crociata<\/em>, một tác phẩm dựa trên thi phẩm của Tommaso Grossi, là một thành công rực rỡ; tác phẩm này, cùng với sự thành công trước đó của <em>Nabucco<\/em>, đã dẫn tới các buổi trình diễn các vở opera của ông ở cả Paris và London, và ông bắt đầu gặt hái được thành công và sự nổi tiếng trên trường quốc tế. Cũng chính trong trong thời kỳ này ông đã đem lòng yêu Giuseppina Streppni, soprano thể hiện vai chính một cách rất xuất sắc trong buổi công diễn lần đầu <em>Nabucco<\/em>.Thật khó có thể đánh giá chính xác được ảnh hưởng của Strepponi đối với đường đời của Verdi bởi những vai trò đa dạng đến thế của bà ngay cả trước khi bà trở thành người vợ thứ hai của ông. Bà đã đóng góp trực tiếp cho thành công trước đó của ông với việc kiên quyết khẳng định rằng <em>Oberto<\/em> cần phải được trình diễn, và vì khi đó Verdi đã nổi tiếng toàn thế giới, thật khó cho những nhà quan sát để có thể hiểu được làm thế nào mà một ca sĩ ít hơn ông 2 tuổi có thể giành được một vị trí đặc biệt đến thế trong sự nghiệp và đời sống tình cảm của ông. Sinh ra tại Lodi, Giuseppina đã có tài năng âm nhạc mang lại cho bà một vị trí giữa những ca sĩ nổi tiếng cùng thời. Bà không bao giờ trở thành một <em>primissima donna<\/em> bởi sự thiếu thốn tiền bạc đã buộc bà phải chấp nhận bất kỳ loại hợp đồng nào. Vào tuổi 20 bà đã phải nuôi cả gia đình, và một thời gian ngắn sau, thêm hai đứa con ngoài giá thú. Khác với những ca sĩ cùng thời, bà được giáo dục đầy đủ và thành thạo tiếng Pháp cũng như tiếng Đức, bà cũng là một nghệ sĩ piano không chuyên đầy tài năng. Bà là người đầu tiên đóng vai Abigaille trong <em>Nabucco<\/em>, và lúc đó bà cũng đã bắt đầu bị xuống giọng. Ngay sau đó bà đã giải nghệ, nhưng bà đã cho Verdi rất nhiều lời khuyên về nghệ thuật thanh nhạc, bao gồm cả việc gợi ý ông nên mời cùng nhân vật mà Bellini đã mời trong <em>Norma<\/em> cho <em>I Lombardi<\/em>. Verdi là một vị khách thường xuyên trong phòng hoá trang của Strepponi trong thời gian công diễn lần đầu Nabucco, và có lẽ ông đã tìm thấy trong mối quan hệ với bà sự yên bình trong tâm hồn mà ông đã mất sau cái chết của người vợ đầu tiên và hai đứa con.<\/p>\n<p>Mặc dù đều mong ước, nhưng hai người không sống cùng nhau ngay. Verdi là một vị khách thường xuyên trong gia đình các quí tộc Milan suốt từ năm 1842 đến 1847, và Giuseppina chuyển đến Paris, nơi bà mở một trường dạy hát mà đã nhanh chóng trở thành một trong những ngôi trường nổi tiếng nhất ở thủ đô Paris. Sau đó họ gặp lại ở Paris tháng 11 năm1847 khi Verdi đến hướng dẫn cho các vở diễn phỏng theo phong cách Pháp của <em>I Lombardi<\/em>, và họ đã không bao giờ rời xa nhau nữa. Mặc dù phong trào thống nhất Ý đã bắt đầu mạnh lên, Verdi vẫn ở lại Paris thêm một thời gian khá dài, nhưng cuối cùng ông cũng không cưỡng lại được nỗi nhớ vùng đất Emilia nơi quê nhà. Với sự khích lệ mạnh mẽ của người bố vợ và người bảo hộ Antonio Barezzi, ông mua một mảnh đất ở Sant’ Agata và chuyển về sống tại đó cùng Giuseppina.<\/p>\n<\/div>\n<div style=\"text-align: left;\">\n<p>Lúc đầu hai người sống trong một ngôi nhà rộng rãi ở trung tâm Busseto, nơi mà scandal về việc chung sống ngoài hôn nhân của họ đã làm bùng lên một làn sóng phản đối kịch liệt của những người dân trong làng, mặc dù vậy họ vẫn tiếp tục sống với nhau như thế thêm 10 năm nữa. Hai người cuối cùng cũng quyết định kết hôn vào năm 1859 và đám cưới được tổ chức đơn giản và kín đáo tại một nhà thờ nhỏ trên núi ở thung lũng Aosta, tránh xa những con mắt tò mò và những lời châm biếm của tầng lớp thượng lưu.Như đã nói, có lẽ chính cuộc hôn nhân không theo lễ giáo của ông với Giuseppina đã mang lại những cảm hứng cho tác phẩm được coi là &#8220;đích thực&#8221; nhất của ông, <em>La Traviata<\/em>, chuyển thể từ <i>Trà hoa nữ<\/i> của Alexandre Dumas con, vở kịch mà ông xem cùng với Giuseppina năm 1852. Không phải là cường điệu khi cho rằng nhiều sự thật về con người và xã hội trong<em> La Traviata<\/em>đã phản ánh sự trái với lễ giáo của địa vị xã hội của họ trong thời điểm bấy giờ. Ngoài sự say đắm nhất thời của Verdi dành cho Teresa Stolz, người đã hát <em>Aida<\/em> lần đầu tiên ở Milan thì vợ chồng Verdi vẫn sống hoà hợp với nhau cho đến khi Guiseppina mất vào năm 1897. Có thể có một chút hoài nghi về việc cuộc sống chung của họ ở điền trang rộng lớn ở Sant’ Agata, hoặc ở các chuyến lưu diễn nước ngoài của Verdi để trình diễn giới thiệu các vở opera của ông (Guiseppina đã từng theo ông tới St.Petersburg năm 1862 khi công diễn lần đầu vở <em>La Forza del Destino <\/em>ở đó), về cơ bản là hạnh phúc. Chỉ có thể nói rằng bà là một nguồn cảm hứng, là người thầy, là người bạn và là người cố vấn trung thành của ông và rằng trên tất cả những lời giải thích, chính sức mạnh của bản hôn ước đã giúp họ gắn bó với nhau trong rất nhiều năm.<\/p>\n<p>Sau buổi công diễn lần đầu ở Venice vở Ernani (1844) và sự thành công của các vở opera khác, bao gồm <em>I due Foscari, Giovanna d’Arco, Alzira, Attila, Macbeth, I masnadieri, Il corsaro, La battaglia di Legnano, Luisa Miller <\/em>và <em>Stifello<\/em>, Verdi đã bắt đầu tiếp tục viết tiếp 3 vở opera vĩ đại nhất – <em>Rigoletto, Il Trovatore<\/em> và<em> La Traviata<\/em> – điều đã mang về cho ông sự ca ngợi của công chúng ở khắp nơi.<\/p>\n<\/div>\n<div style=\"text-align: left;\">Rigoletto, dựa trên tác phẩm<em> Le roi s’amuse<\/em> (Ông vua phóng đãng) của Victor Hugo, đã được công diễn lần đầu vào năm 1851 và tiếp theo là sự thành công gần như ngay lập tức của<em> Il Trovatore<\/em> khi được dàn dựng tại nhà hát Teatro Apollo ở Rome năm 1853. Cùng thời gian đó Verdi gần như đang đắm chìm vào trong tác phẩm <em>La Traviata<\/em>. Tuy vậy, lần đầu tiên khi vở được biểu diễn ở nhà hát La Fenice ở Venice năm 1853 đã không thành công. La Traviata được xây dựng dựa trên tác phẩm Trà hoa nữ của Dumas, trong đó cuộc đời và cái chết của một kỹ nữ hạng sang ở Paris được trình bày bằng ngôn ngữ xúc động lòng người. Đề tài trái với thông lệ, rồi thêm vào đó tính mạo hiểm cao và làm vấn đề tệ hơn nữa, sự đổi mới của Verdi đã mang đến một cách xử lý gần như hiện thực trên sân khấu, đánh dấu sụp đổ hoàn toàn hình thức của các vở opera thế kỷ 18. Đã qua rồi sự sục sôi của tác phẩm bel canto của Rossini, sự thanh khiết rực rỡ của những giai điệu của Bellini và sự ấm áp trong các aria của Donizetti. Cái nhìn chân thật kiên quyết của Verdi dành cho bi kịch đời người của một phụ nữ đã làm ra một bức chân dung âm nhạc phức hợp vượt trội bởi những giai điệu nửa tone mãnh liệt, đầy cảm xúc, cùng sự phối âm tài tình, đa dạng. Với <em>La Traviata<\/em>, Verdi đã làm cho opera gần gũi với cuộc sống hiện thực mà điều này lần đầu mới được thực hiện trên sân khấu, sự thể hiện bằng âm nhạc và kịch tính nhân vật Violetta thậm chí còn huyền ảo hơn cả sự miêu tả của Dumas về Marguérite Gautier trong tiểu thuyết nổi tiếng của ông. Tuy các chủ đề của chúng bị xem là quá thẳng thắn, thậm chí gây xôn xao dư luận trong thời gian đó, và phản ứng của công chúng ban đầu đều là chỉ trích kịch liệt, bộ ba tác phẩm vĩ đại <em>Rigoletto, Il Travatore <\/em>và<em> La Traviata<\/em> đều trở thành các tác phẩm nổi tiếng nhất trong số những tác phẩm của Verdi.<\/div>\n<div style=\"text-align: left;\">Năm 1853, Verdi có mặt tại Paris nơi đang chuẩn bị cho cuộc triển lãm toàn cầu lần đầu tiên tôn vinh tình bằng hữu của nhân dân trên thế giới. Sau khi trình diễn vở <em>Les Vespres siciliennes<\/em> (The Sicilian Vespers) tại nhà hát Opera Paris vào năm 1855, tác phẩm mà ông đã sáng tác trong thời điểm ở Paris, ông đã trở lại Ý để bắt đầu công việc trong 1 nhà hát Opera mới, <em>Simon Boccanegra<\/em> đã không dành được thành công trong lần trình chiếu đầu tiên tại La Fenice – Venice năm 1857.<\/div>\n<div style=\"text-align: left;\">Vào thời điểm đó, nền chính trị Ý rất hỗn độn. Năm 1859, chiến tranh giành độc lập lần thứ 2 bùng phát, cùng với sự viện trợ của hoàng đế Pháp Napoleon III, vương quốc Savoy đã tuyên chiến với đế chế Áo. Verdi quyết định đóng vai trò tích cực trong đời sống chính trị của Ý bằng cách trở thành đại biểu cho thành phố quê hương Bussetto tại hội đồng nhân dân tỉnh Parma. Bên cạnh những nhiệm vụ chính trị, Verdi vẫn tiếp tục sáng tác <em>La forza del Destino<\/em> (dựa trên 1 tác phẩm văn học lãng mạn Tây Ban Nha) dưới đơn đặt hàng của gia đình Hoàng gia Nga. Vở Opera lần đầu được dàn dựng tai Nhà hát Opera Hoàng gia &#8211; St.Peterburg năm 1862. <em>Don Carlo<\/em> (dựa trên vở kịch nổi tiếng của Schiller) cũng hoàn thành cùng năm đó và nhanh chóng gây được tiếng vang ngay tại chính quê hương ông và sau đó trở nên thành công rực rõ tại nhà hát Paris Opera.<\/div>\n<div style=\"text-align: left;\">Nước Ý bấy giờ đã thống nhất, Công tước Cavour &#8211; vị thủ tướng đầu tiên, đã mời Verdi làm đại diện cho chính quyền, bởi ảnh hưởng lớn từ những vở opera thấm đẫm lòng yêu nước của ông. Trung bình 1 năm Verdi sáng tác 2 vở opera, nhưng kể từ lúc này cho đến suốt 30 năm cuối đời, Verdi chỉ sáng tác thêm được 7 vở opera.<\/div>\n<div style=\"text-align: left;\">Verdi chỉ thực sự quay lại với Opera từ năm 1870 sau khi ông bị cáo buộc đã quá dễ dãi với các yêu sách của quần chúng. <em>Aida<\/em> – vở opera được đặt hàng bởi phó vương Ai Cập nhân dịp lễ khánh thành kênh đào Suez năm 1871. Buổi công diễn đầu tiên của tác phẩm vĩ đại này thành công vang dội, và càng khẳng định vị trí chắc chắn của Verdi trong tất cả những nhà soạn nhạc opera đương thời. <em>Requiem<\/em> – kiệt tác duy nhất của Verdi không thuộc thể loại opera được sáng tác năm 1874. Sau một vài năm gián đoạn vì chỉnh sửa, rút gọn lại lần cuối <em>Simon Boccanegra<\/em> (1881) và <em>Don Carlo<\/em> (1884), Verdi lại bắt tay vào sáng tác tác phẩm mới <em>Otello<\/em> (1887).<\/div>\n<div style=\"text-align: left;\">\n<p>Bấy giờ bận rộn với việc sáng tác, dàn dựng tác phẩm và điều hành những điền trang khác nhau của mình, Verdi và vợ Giuseppina chuyển đến sống ở Genoa vào mùa đông, nơi có suối nước nóng tại Montecatini – Tuscan, và mùa hè họ lại quay về nhà riêng tại Sant’Agata. Verdi du lịch nhiều nơi cả ở Ý và nước ngoài và từ bỏ hoạt động chính trị sau khi từ chối tái cử làm nghị sỹ. Ông đã được thuyết phục trở thành Thượng nghị sĩ năm 1875, nhưng tuyệt nhiên không tham dự 1 buổi họp nào của Thượng nghị viện.Ở tuổi 80, Verdi đã quyết định viết một vở opera hài như 1 câu trả lời với những ý kiến cho rằng Verdi không có khả năng sáng tác hài kịch. <em>Falstaff<\/em>, opera do Arrigo Boito viết lời dựa trên vở kịch của Shakespeare nổi bật với những nhân vật, yếu tố hài hước, được công diễn lần đầu năm 1893 và nó được xem như 1 trong những tác phẩm vĩ đại nhất của Verdi. Vở opera rất mới mẻ, độc đáo hoàn toàn khác với phong cách sáng tác thông thường của Verdi. Sau cái chết của người vợ năm 1897, Verdi dành hết tâm trí cho những công việc từ thiện, trong đó bao gồm cả quĩ Casa di riposo (Nhà nghỉ cho những nhạc sĩ) tại Milan, trợ giúp tài chính cho nhiều tổ chức từ thiện.<\/p>\n<p>Ông mất vào ngày 27 tháng 1 năm 1901 tại Milan, nơi ông đã quay trở về sinh sống sau khi vợ mất. Đám tang của ông được cử hành long trọng như 1 lễ quốc tang với sự tham gia của rất nhiều người dân. Ông được chôn cất tại Casa di Riposo ngay cạnh mộ của vợ ông, trong một nhà thờ nhỏ do ca sỹ nổi tiếng Teresa Stolz xây dành riêng cho họ.<\/p>\n<\/div>\n<div style=\"text-align: left;\">\n<p><strong><i>Văn Phương (nhaccodien.info)<\/i> tổng hợp<\/strong><\/p>\n<p>&nbsp;<\/p>\n<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÁC PHẨM&#8221; tab_id=&#8221;tac-pham&#8221;][vc_column_text]<\/p>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/aida\/\">Aida<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/ernani\/\">Ernani<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/falstaff\/\">Falstaff<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/il-trovatore-nguoi-hat-rong\/\">Il trovatore (Người hát rong)<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/la-forza-del-destino-suc-manh-cua-so-phan\/\">La forza del destino (Sức mạnh của số phận)<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/la-traviata-tra-hoa-nu\/\">La Traviata (Trà hoa nữ)<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/nabucco-vua-nebuchadnezzar\/\">Nabucco (Vua Nebuchadnezzar)<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/otello\/\">Otello<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/rigoletto\/\">Rigoletto<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/un-ballo-in-maschera-buoi-khieu-vu-hoa-trang\/\">Un ballo in maschera (Buổi khiêu vũ hóa trang)<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/verdi-macbeth\/\">Verdi: Macbeth<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/verdi-requiem\/\">Verdi: Requiem<\/a><\/li><\/ul>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/aida-bi-kich-ben-dong-song-nil\/\">Aida – bi kịch bên dòng sông Nil<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/aida-tuong-dai-chien-thang-bat-tu-cua-verdi\/\">Aida – tượng đài chiến thắng bất tử của Verdi<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/nhung-nang-tho-han-da-tham-thi\/\">Những nàng thơ hẳn đã thầm thì<\/a><\/li><\/ul>\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"La Traviata là một ngoại lệ trong danh mục opera của Giuseppe Verdi. Mối tình giữa Violetta và Alfredo không được rút ra từ truyện lịch sử hay huyền thoại [...]","protected":false},"author":2,"featured_media":675,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[17],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/674"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=674"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/674\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/675"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=674"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=674"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=674"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}