{"id":6806,"date":"2021-04-22T09:22:45","date_gmt":"2021-04-22T02:22:45","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=6806"},"modified":"2021-04-22T09:22:45","modified_gmt":"2021-04-22T02:22:45","slug":"strauss-richard-don-juan","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/strauss-richard-don-juan\/","title":{"rendered":"Strauss, Richard: Don Juan"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Richard Strauss.<br \/>\n<strong>Tác phẩm<\/strong>: Don Juan, Op. 20<br \/>\n<strong>Thời gian sáng tác<\/strong>: Năm 1888.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Ngày 11\/11\/1889 tại Weimar với tác giả chỉ huy Weimar Opera Orchestra.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 20 phút.<br \/>\n<strong>Thành phần dàn nhạc<\/strong>: 3 flute (flute 3 kiêm piccolo), 2 oboe, English horn, 2 clarinet, 2 bassoon, contrabassoon, 4 horn, 3 trumpet, 3 trombone, tuba, timpani, triangle, cymbals, glockenspiel, harp và dàn dây.<\/p>\n<p>Mùa hè năm 1888, Strauss đi nghỉ hè ở Padua, Ý. Chính tại đây, những chủ đề đầu tiên của bản thơ giao hưởng Don Juan đã được hình thành. Đó là những gì Strauss kể lại với bạn bè mình. Trên thực tế, ý tưởng sáng tác một tác phẩm về Don Juan có thể đã đến sớm hơn. Trước đó, năm 1885, Strauss và Hans von Bülow đã cùng nhau xem vở kịch Don Juans Ende ở Frankfurt. Vở kịch này được dựa trên một tác phẩm chưa hoàn thành của nhà thơ người Áo Nikolaus Lenau. Câu chuyện cũng dựa trên nhân vật Don Juan quen thuộc xuất hiện từ thế kỷ 17 tại Tây Ban Nha nhưng cá tính của Don Juan hoàn toàn khác, ít nhất là so với Don Giovanni của Mozart &#8211; da Ponte. Don Juan của Lenau là người đi tìm kiếm một hình mẫu phụ nữ lý tưởng mà không bao giờ có thể tìm thấy và rồi cố tình để bị giết chết, mệt mỏi với một cuộc sống không viên mãn. Sau khi trở về Đức, ông đã hoàn thành Don Juan, một tác phẩm được đánh giá là xuất sắc đầu tiên trong giai đoạn trưởng thành của nhà soạn nhạc.<\/p>\n<p>Tinh thần cách tân và đầy táo bạo của Strauss đã được thể hiện đầy đủ trong Don Juan. Trong quá trình dàn dựng tác phẩm, dàn nhạc, đặc biệt là bè đồng như gặp phải cơn ác mộng. Các nhạc công không thể theo kịp dòng thác âm nhạc mà Strauss đã tạo ra ở ngay phần đầu tác phẩm. Một nghệ sĩ chơi horn đã phải thốt lên: “Lạy Chúa, chúng con đã phạm phải tội lỗi gì mà Người giáng cho chúng con tai hoạ này?”. Trong bức thư gửi cho cha mình, cũng là một nghệ sĩ horn rất nổi tiếng, Strauss thông cảm nhưng vững tin vào những gì mình đã làm: “Con thật sự cảm thấy tiếc cho những nhạc công chơi horn và trumpet. Họ thổi kèn đến lúc mặt họ tái xanh đi, thật là một công việc vất vả đối với họ… Nhưng âm thanh thật tuyệt vời, với những ánh sáng rực rỡ và xa hoa vô cùng; toàn bộ sẽ tạo ra một ấn tượng đáng kinh ngạc tại đây”. Để động viên các nhạc công, Strauss nói rất dí dỏm: “Tôi sẽ yêu cầu những người đã kết hôn chơi nhạc như thể họ vừa mới đính hôn và sau đó mọi việc sẽ diễn ra tốt đẹp”. Đúng như nhà soạn nhạc đã hi vọng, buổi biểu diễn ra mắt tác phẩm vào ngày 11\/11\/1889 đã giành được những thành công nhất định. Tuy nhiên không phải không có những chê bai. Có thể kể đến Cosima, vợ của Wagner và con gái của Liszt, người thường xuyên ủng hộ Strauss vì Strauss luôn yêu thích âm nhạc của Wagner. Nhưng lần này Cosima tỏ ra coi thường vì tác phẩm không hướng đến những lý tưởng siêu hình của Wagner. Hay nhà phê bình Eduard Hanslick, người ủng hộ âm nhạc tuyệt đối, bạn thân của Brahms và thường tỏ ra thù địch với khá nhiều nhà soạn nhạc khác như Wagner, Bruckner hay Tchaikovsky: “Thế hệ trẻ hơn đã phát triển kỹ thuật điêu luyện trong việc tạo ra các hiệu ứng âm thanh khó có thể đạt đến được. Màu sắc là tất cả, âm nhạc không là gì cả… Những sáng tác có bề ngoài rực rỡ này sẽ chẳng là gì nếu không thành công. Tôi thấy các đệ tử của Wagner tôn vinh Don Juan của Strauss với sự nhiệt tình đến mức dường như những cơn rùng mình vì sung sướng đang chạy dọc sống lưng. Bi kịch là những nhà soạn nhạc trẻ tuổi chúng ta suy nghĩ bằng ngoại ngữ &#8211; triết học, thơ ca, hội hoạ và rồi sau đó dịch những suy nghĩ của họ sang tiếng mẹ đẻ, âm nhạc.”<\/p>\n<p>Bất chấp những lời chỉ trích đó, Don Juan, với thứ âm nhạc hoang dã, đầy khiêu khích và cực kỳ hiện đại của mình đã ngay lập tức khiến Strauss trở thành nhà soạn nhạc ưu tú trong thế hệ của mình. Mặc dù Strauss đã đặt tiêu đề cho tác phẩm của mình và trích dẫn một đoạn trong tác phẩm của Lenau trong tổng phổ nhưng ông không cung cấp một cốt truyện chi tiết cho tác phẩm. Tuy nhiên, cũng không quá khó khăn để chúng ta có được một sự giải thích cụ thể về những gì xảy ra trong bản nhạc.<\/p>\n<p>Tác phẩm mở đầu với chủ đề dục vọng mạnh mẽ, tràn đầy năng lượng, một dòng thác những nốt móc kép trên bè đồng, cho chúng ta hình ảnh ban đầu về một Don Juan đầy ham muốn và thèm khát. Tiếng violin độc tấu xuất hiện, sẽ được hiểu là nhân vật nữ mà Don Juan mong muốn chinh phục. Ngay sau đó, violin (đại diện cho cô gái) bắt đầu song tấu với horn và cello (đại diện cho Don Juan), các giai điệu cuốn lấy nhau với niềm đam mê ngây ngất ngày càng tăng. Tuy nhiên, cao trào lại nhuốm màu u ám, có lẽ ám chỉ về cái kết cho số phận của Don Juan. Chủ đề dục vọng xuất hiện trở lại.<\/p>\n<p>Don Juan bắt đầu chặng đường chinh phục tiếp theo của mình với một giai điệu khá trầm ngâm trên cello và violin. Tiếng flute thở dài đáp lại. Sau đó là một giai điệu oboe dịu dàng, gợi ý về một sự liên kết cảm xúc sâu sắc hơn. Trong tác phẩm gốc, đó là Anna, người phụ nữ duy nhất dường như chạm đến trái tim Don Juan. Tuy nhiên, mối quan hệ cũng không kéo dài được bao lâu. Don Juan từ bỏ tình yêu, horn vang lên một chủ đề mới, đầy kêu gọi, phù hợp với câu trích dẫn mà Strauss đã chọn: “Tôi tránh xa sự thoả mãn và mệt mỏi của việc hài lòng, giữ cho mình sự tươi mới trong việc phụng sự cái đẹp, làm tổn thương những người phụ nữ cụ thể và tôi tôn thờ họ… Ra đi sau những lần chiến thắng mãi mãi là nhiệt huyết của tuổi trẻ”. Oboe cố gắng níu kéo, nhưng vô vọng.<\/p>\n<p>Chủ đề mới bắt đầu một phần phát triển nhưng dường như ra ngoài tầm kiểm soát. Âm nhạc miêu tả một cảnh lễ hội tưng bừng, mọi thứ trở nên hỗn loạn. Bất chợt sụp đổ, một vẻ hoang tàn như nghĩa địa hiện ra. Những trích dẫn ngắn gọn về các chủ đề tình yêu trước đây gợi lên những ký ức về những người phụ nữ mà Don Juan đã từng quyến rũ hoặc họ sẽ trở lại để trả thù anh. Don Pedro, người mà cha đã bị Don Juan sát hại trong một cuộc đấu tay đôi, xuất hiện, đối đầu với anh.<\/p>\n<p>Chủ đề dục vọng xuất hiện trở lại, chứng kiến cuộc chiến giữa hai người. Don Juan dễ dàng chiến thắng Don Pedro nhưng không làm anh ta bị thương quá nặng. Chủ đề horn trong phần trước đó lại vang lên, cho thấy quyết tâm tìm kiếm những người phụ nữ mới của Don Juan vẫn còn rất mãnh liệt. Bất chợt, chủ để dục vọng thôn tính nó, dẫn đến một đoạn dừng đột ngột. Một hợp âm dài ở giọng La thứ, tiếng violin run rẩy, 2 trumpet chen ngang nghịch tai ở giọng Pha trưởng.<\/p>\n<p>Dường như buông bỏ toàn bộ, cảm thấy chán ngán với tất cả, Don Juan buông rơi thanh kiếm của mình và Don Pedro đã giết chết anh. Trong lời tựa, Strauss đã trích lại: “Tất cả những ham muốn và hi vọng của tôi đều bị mất đi; có lẽ một tia chớp, đã đánh chết sự đa tình. Đột nhiên, thế giới của tôi trở nên hoang vắng và chìm trong màn đêm. Nhiên liệu có lẽ đã hết, lò sưởi trở nên giá lạnh và tối tăm”. Ba hợp âm pianissimo đóng dấu số phận của Don Juan, kết thúc tác phẩm.<\/p>\n<p>Với Don Juan, Strauss đã khẳng định mình là một tên tuổi lớn của nền âm nhạc châu Âu cuối thể kỷ 19 và là một biểu tượng cho chủ nghĩa hiện đại đồng thời đặt nền móng cho những bản thơ giao hưởng và opera nổi tiếng sau này của ông. Ngay sau khi cuộc đời Don Juan kết thúc, sự nghiệp chói lọi của Richard Strauss đã bắt đầu.<\/p>\n<p><em><strong>Cobeo<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Richard Strauss. Tác phẩm: Don Juan, Op. 20 Thời gian sáng tác: Năm 1888. Công diễn lần đầu: Ngày 11\/11\/1889 tại Weimar với tác giả chỉ huy Weimar [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[61],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6806"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=6806"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6806\/revisions"}],"predecessor-version":[{"id":6807,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6806\/revisions\/6807"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=6806"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=6806"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=6806"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}