{"id":6870,"date":"2021-05-06T09:21:41","date_gmt":"2021-05-06T02:21:41","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=6870"},"modified":"2021-05-06T09:21:41","modified_gmt":"2021-05-06T02:21:41","slug":"tchaikovsky-tam-tau-piano","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/tchaikovsky-tam-tau-piano\/","title":{"rendered":"Tchaikovsky: Tam tấu piano"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Peter Ilyich Tchaikovsky.<br \/>\n<strong>Tác phẩm<\/strong>: Tam tấu piano giọng La thứ, Op. 50<br \/>\n<strong>Thời gian sáng tác<\/strong>: Tháng 12\/1881-1\/1882. Tác phẩm được sửa chữa vào cuối năm 1882.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Phiên bản đầu tiên được hoàn thành vào tháng 1\/1882 và được biểu diễn vào ngày 22\/3\/1882 tại Nhạc viện Moscow nhân kỷ niệm một năm ngày mất của Nikolai Rubinstein. Sau đó, Tchaikovsky đã sửa chữa lại tác phẩm. Phiên bản cuối cùng này được công diễn ra mắt tại Moscow vào ngày 30\/10\/1882 với Sergei Taneyev (piano), Jan Hřímalý (violin) và Wilhelm Fitzenhagen (cello).<br \/>\n<strong>Độ dài<\/strong>: Khoảng 48 phút.<br \/>\n<strong>Đề tặng<\/strong>: Tchaikovsky viết trên tổng phổ “Tác phẩm tưởng nhớ tới một nghệ sĩ tài năng”, dành cho người bạn thân của ông Nikolai Rubinstein, qua đời vào ngày 23\/3\/1881.<br \/>\n<strong>Tác phẩm có 2 chương<\/strong>:<br \/>\nChương I &#8211; Pezzo elegiaco (Moderato assai &#8211; Allegro giusto) (La thứ)<br \/>\nChương II &#8211; (A) Tema con variazioni: Andante con moto (Mi trưởng) – (B) Variazione finale e coda (La trưởng &#8211; La thứ).<\/p>\n<p>Trong một bức thư ngày 5\/11\/1880, trả lời câu hỏi của Nadezhda von Meck về việc tại sao không viết một Trio, Tchaikovsky trả lời chi tiết rằng ông có ác cảm với thể loại này, trên cơ sở rằng sự kết hợp giữa piano và các nhạc cụ dây là thiếu tự nhiên, ông viết: “Vấn đề là đối với tai tôi, sự kết hợp giữa piano và violin hay cello độc tấu là hoàn toàn không tương thích. Độ vang của các nhạc cụ dường như đẩy lùi lẫn nhau và tôi đảm bảo với bà rằng bất kỳ một trio hay sonata nào của piano hay cello thật sự là tra tấn tôi tuyệt đối… Nhưng không phải là không tự nhiên khi kết hợp 3 nhạc cụ piano, violin và cello? Chất lượng của mỗi nhạc cụ sẽ mất. Âm sắc trữ tình và ấm áp tuyệt vời của violin hoặc cello có thể được đệm bằng piano, nhưng sau đó, chúng phải cố gắng trong vô vọng để chứng tỏ khả năng của mình với đối thủ… Nhưng bà biết thuật ngữ trio ngụ ý một sự đồng nhất, trong khi ở đây một bên là những nhạc cụ độc tấu, một bên là piano. Không chỉ là một tam tấu piano được sáng tác, mỗi người trong số họ phải chơi liên tục, mà còn là sự khó khăn của nhà soạn nhạc trong việc phân phối ý tưởng âm nhạc giữa chúng”.<\/p>\n<p>Tuy nhiên, cuối năm sau tại Rome, Tchaikovsky đã quyết định viết một trio. Trong bức thư cho Meck vào ngày 27\/12\/1881, ông giải thích: “Bất chấp sự ác cảm, tôi đang nghĩ đến việc thử nghiệm thể loại này, điều mà cho đến nay tôi vẫn chưa động đến. Tôi đã viết phần đầu của trio. Liệu tôi có kết thúc nó hay không tôi không biết, nhưng tôi rất muốn mang những gì tôi bắt đầu tới một kết thúc thành công… Tôi không giấu bà những nỗ lực lớn cần thiết để đề ra những ý tưởng âm nhạc cho một thể loại mới và bất thường này. Nhưng tôi nên vượt qua tất cả những khó khăn này”. Đoạn cuối của quá trình sáng tác là ngày 25\/1\/1882 khi Tchaikovsky viết: “Tôi đã hoàn thành một bản trio và làm những bản copy với sự cẩn thận kỹ càng. Bây giờ nó đã được viết xong, tôi phải nói rằng tôi khá chắc chắn tác phẩm này không hề tệ. Mối quan tâm duy nhất của tôi là có thể tôi đã để quá lâu trước khi bắt tay vào sáng tác một thể loại nhạc thính phòng mới và một số kỹ năng tôi viết cho dàn nhạc sẽ nổi lên. Ngắn gọn là tôi không chắc đây là một tác phẩm dành cho dàn nhạc được phối lại cho trio hay là một tác phẩm được thiết kế riêng cho chúng. Tôi đã cố gắng để tránh làm việc này nhưng tôi không biết nó có thực sự như vậy không”.<\/p>\n<p>Ngày 11\/2\/1882, bản thảo tác phẩm đã được gửi đến nhà xuất bản yêu thích của Tchaikovsky, Pyotr Jurgenson: “Trio được để tặng (tưởng nhớ tới) Nikolai Rubinstein. Nó mang một tâm trạng buồn rầu và tang thương. Tôi rất muốn tác phẩm này, để tưởng nhớ Nikolai Rubinstein, xuất bản trong một ấn phẩm đặc biệt lộng lẫy. Tôi đã hỏi Taneyev rằng liệu anh ấy có muốn chơi, giữ chính xác máy đếm nhịp cho tôi. Tôi muốn buổi biểu diễn đầu tiên trong mùa diễn mới là với Sergei Ivanovich (Taneyev)”. Nghệ sĩ piano, nhạc trưởng, nhà soạn nhạc Nikolai Rubinstein là em trai của Anton Rubinstein và là một người bạn rất thân của Tchaikovsky. Ông cũng là người sáng lập nhạc viện Moscow (ngày nay mang tên Tchaikovsky). Cái chết của ông là một cú sốc lớn đối với Tchaikovsky.<\/p>\n<p>Buổi ra mắt của tác phẩm diễn ra vào ngày 23\/3\/1882 tại Nhạc viện Moscow nhân kỷ niệm một năm ngày mất của Nikolai Rubinstein nhưng không có mặt Tchaikovsky. Ông chỉ có mặt trong buổi biểu diễn sau đó vào tháng 4. Sau đêm nhạc này, Tchaikovsky đã thực hiện sửa chữa một số điểm trong tác phẩm, dựa trên đề nghị của những nghệ sĩ đã biểu diễn nó là Sergei Taneyev (piano), Jan Hřímalý (violin) và Wilhelm Fitzenhagen (cello). Các nghệ sĩ này cũng là những người trình diễn lần đầu tiên phiên bản sửa đổi diễn ra vào ngày 30\/10\/1882 cũng tại Moscow. Tchaikovsky đã dành cho Taneyev những lời cảm ơn chân thành: “Sự nhiệt tình của anh dành cho trio của tôi khiến tôi rất, rất hạnh phúc. Tôi có một sự tôn trọng lớn dành cho anh và lời khen ngợi của anh càng khiến tôi cảm thấy tự hào trong công việc”.<\/p>\n<p>Quy mô và cấu trúc của trio đầy tham vọng. Tác phẩm dài gần 50 phút, không hề thua kém bất cứ bản giao hưởng nào của Tchaikovsky. Về mặt cấu trúc, nó chỉ gồm 2 chương, gợi nhớ lại bản sonata piano cuối cùng của Beethoven, với chương đầu được viết theo hình thức sonata còn chương II là một loạt các biến tấu. Tuy nhiên nếu như Beethoven tìm kiếm cách vượt ngay qua những điều gặp phải trong cuộc sống thì Tchaikovsky lại quyết định phơi bày chúng thông qua nỗi đau của chính mình.<\/p>\n<p><em><strong>Chương I<\/strong> <\/em>mở đầu với phần giới thiệu ngắn gọn của piano, sau đó cello đi ngay vào chủ đề chính của chương – một giai điệu u uất đầy ám ảnh, đúng với tính chất elegiaco (sầu thảm). Chủ đề này được luân chuyển qua violin rồi đến piano. Sau đó, bùng nổ sự hỗn loạn, tạo nên phong cách chính của chương nhạc. Violin và cello chơi cách nhau một quãng tám. Chương nhạc còn có 2 chủ đề nữa, đều ở giọng Mi trưởng, âm nhạc diễn ra cuồng nhiệt và căng thẳng. Thông thường, piano sẽ chiếm phần chủ đạo trong việc điều chỉnh kết cấu chương nhạc, nhưng ở đây, sự tương phản đã làm gia tăng tính khẩn thiết của chuỗi âm nhạc mang đầy cảm xúc đau khổ tuôn trào của Tchaikovsky thông qua các cuộc đối thoại giữa violin và cello, piano đóng vai trò nhạc đệm. Một chút ánh sáng tươi mới mang đến niềm hi vọng khi tái hiện lại chủ đề mở đầu.<\/p>\n<p><em><strong>Chương II<\/strong> <\/em>còn được gọi là Những biến tấu bí ẩn của Tchaikovsky, chủ yếu diễn ra ở giọng La trưởng. Mặc dù không được nêu chi tiết nhưng dường như các biến tấu này có liên quan đến một số sự kiện trong cuộc đời Rubinstein. Trong thư viết cho em trai mình vào tháng 10\/1882, Tchaikovsky tiết lộ: “Các biến tấu chỉ là những kỷ niệm. Một là ký ức về chuyến đi tới công viên giải trí ngoài thị trấn và một là trận đấu bóng mà cả hai bọn anh đều tham dự và cứ như thế…”. Tâm trạng chương nhạc thoải mái, cởi mở hơn nhiều so với chương trước và có sự đa dạng trong các biến tấu. Đây là một sở trường của Tchaikovsky nếu như ta nhớ lại tác phẩm Những biến tấu trên chủ đề Rococo của ông. Chương nhạc được chia làm 2 phần. Phần A được mình piano đưa ra chủ đề gốc, một giai điệu đơn giản ở giọng Mi trưởng. Nỗi buồn trong chương I tạm thời bị lãng quên, những chỗ cho những biến tấu vui vẻ hơn. Biến tấu đầu tiên trên cello và violin, biến tấu thứ hai mạnh mẽ và khoẻ khoắn. Biến tấu thứ ba vui vẻ trên piano với những tiếng đệm pizzicao của đàn dây. Biến tấu thứ tư có sự tương phản mạnh mẽ, đầy đam mê dẫn trực tiếp đến biến tấu thứ năm với những tiếng chuông trên piano, gợi nhắc đến màn cuối chiến thắng trong Overture 1812 và kết thúc lặng lẽ trong đàn dây. Biến tấu thứ sáu là một điệu waltz được diễn ra liên tiếp trên cello và violin, trong khi biến tấu thứ bảy sở hữu những hợp âm lớn dành cho piano trong những nét lướt nhanh của đàn dây. Biến tấu thứ tám là một fugue 3 bè với âm trầm của piano và những dòng giai điệu mạnh mẽ của cello và violin. Âm nhạc chợt trở nên thê lương trong biến tấu thứ chín với những nốt nhạc trang trí của piano và tiếng violin than khóc kết thúc trong tiếng cello gần như lặng lẽ. Âm nhạc trong biến tấu mười dường như đã vui vẻ hơn trong một mazurka giọng trưởng nhưng vẫn xen vào đó một khoảng lặng giọng thứ. Biến tấu cuối cùng khép lại phần A trong tiếng pizzicato của cello, violin bay bổng và những hợp âm êm đềm của piano.<\/p>\n<p>Trong phần B, âm nhạc trở về giọng La thứ và giảm dần cường độ kết thúc trong một coda được coi như bản tổng kết nỗi buồn của Tchaikovsky. Ban đầu âm nhạc mạnh mẽ tiến về phía trước. Đột ngột, không khí hoàn toàn thay đổi. Chủ đề đầu tiên trong chương I trở lại, u ám hơn. Một hành khúc tang lễ xuất hiện. Tchaikovsky đã viết vào tổng phổ piangendo (khóc). Âm nhạc mất dần, thê lương và tuyệt vọng.<\/p>\n<p>Sự qua đời của Tchaikovsky cũng bất ngờ như cái chết của Rubinstein. Vào ngày nhận được tin, Rachmaninov đã bắt tay vào sáng tác trio élégiaque giọng Rê thứ để tri ân ông. Và sau đó, Alexander Goldenweiser cũng viết một trio để tưởng nhớ Rachmaninov. Ngoài ra còn có thể kể đến những trường hợp tương tự như Anton Arensky với trio số 1 dành cho Karl Davydov hay Shostakovich với trio số 2 dành tặng cho người bạn thân của mình Ivan Sollertinsky. Bản trio của Tchaikovsky không những đã hoàn thành ý định kép của mình một cách xuất sắc (vừa làm thoả mãn Nadezhda von Meck cũng như là “đài tưởng niệm” cho nghệ sĩ vĩ đại Rubinstein) vừa là nguồn cội cho những tác phẩm âm nhạc thính phòng sau đó.<\/p>\n<p><em><strong>Cobeo<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Peter Ilyich Tchaikovsky. Tác phẩm: Tam tấu piano giọng La thứ, Op. 50 Thời gian sáng tác: Tháng 12\/1881-1\/1882. Tác phẩm được sửa chữa vào cuối năm 1882. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[63],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6870"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=6870"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6870\/revisions"}],"predecessor-version":[{"id":6872,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/6870\/revisions\/6872"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=6870"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=6870"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=6870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}