{"id":696,"date":"2019-01-06T16:12:54","date_gmt":"2019-01-06T09:12:54","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=696"},"modified":"2021-05-07T10:41:16","modified_gmt":"2021-05-07T03:41:16","slug":"abbado-claudio-1933-2014","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/abbado-claudio-1933-2014\/","title":{"rendered":"ABBADO, CLAUDIO (1933-2014)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Sự trong sáng đến chói lọi trong các buổi chỉ huy của Abbado như một cánh cửa mở ra cho chúng ta một thế giới mới”<\/em> &#8211; The Times<\/p>\n<p>Nhạc trưởng vĩ đại người Ý Claudio Abbado sinh ngày 26 tháng 6 năm 1933 tại Milan, Italia. Sinh ra trong một gia đình có truyền thống âm nhạc, ngay từ nhỏ ông đã theo học piano sáng tác và chỉ huy dàn nhạc tại Orchestra d’Archi di Milano, ngôi trường được chính cha của cậu, nghệ sĩ violin Michelangelo Abbado sáng lập. Ông theo học ở đây cho đến năm 1955, sau đó ông tiếp tục học chỉ huy tại Viện hàn lâm âm nhạc Vienna với Hans Swarowsky. Tại đây cùng học với Abbado còn có Zubin Mehta, người sau này cũng trở thành một nhạc trưởng danh tiếng. Trong thời gian này, cả hai người đều tham gia hát trong dàn hợp xướng Gesellschaft der Musikfreunde dưới sự chỉ huy của nhiều nhạc trưởng nổi tiếng như Bruno Walter, George Szell, Hermann Scherchen hay Herbert von Karajan. Ông đạt giải thưởng trong cuộc thi Koussevitsky năm 1958 trở nên nổi danh ở Ý. và sau khi giành giải thưởng Mitropoulos năm 1963, Abbado đã nhanh chóng trở nên nổi tiếng trên bình diện quốc tế với tư cách là một chỉ huy dàn nhạc và opera.<\/p>\n<p>Thập niên 60 của thế kỉ 20 đánh dấu sự thăng tiến vượt bậc trong sự nghiệp của Abbado. Năm 1960, ông có buổi chỉ huy ra mắt tại nhà hát La Scala ở thành phố quê hương Milan nhân dịp kỉ niệm 300 năm ngày sinh của nhà soạn nhạc người Ý Alessandro Scalartti. Trong khi làm việc tại La Scala, Abbado đã thành lập dàn nhạc La Scala (Orchestra della Scala) để trình diễn trong các buổi hòa nhạc dành riêng cho khí nhạc.<\/p>\n<p>Năm 1965, ông lần đầu tiên xuất hiện cùng với dàn nhạc Vienna Phiharmonic khi chỉ huy bản Giao hưởng số 2 của Gustav Mahler trong buổi hòa nhạc tại Liên hoan Salzburg do đích thân Herbert von Karajan mời. Hai năm sau Abbado có sự khởi đầu tại Vienna trong một loạt những buổi hòa nhạc đặt vé trước của dàn nhạc. Claudio Abbado làm Giám đốc Âm nhạc của Nhà hát Opera Vienna từ năm 1986 đến 1991, nơi ông đã làm giàu thêm vốn tiết mục của nhà hát cùng với những buổi trình diễn lần đầu tiên của các tác phẩm <em>Boris Godunov<\/em> nguyên gốc và <em>Khovanshchina<\/em> của Modest Mussorgsky, <em>Fierrabras<\/em> của Franz Schubert và <em>Il viaggio a Reims<\/em> của Gioacchino Rossini. Năm 1987, ông được bổ nhiệm làm Tổng giám đốc Âm nhạc của thành phố Vienna, và năm 1988 ông thành lập liên hoan âm nhạc hiện đại Vienna mà từ đó đã mở rộng tới việc bao gồm mọi bộ phận của nghệ thuật đương đại. Liên hoan liên ngành này được tổ chức hàng năm dưới sự chỉ đạo của Abbado.<\/p>\n<p>Năm 1965, Abbado cũng lần đầu tiên chỉ huy London Symphony Orchestra. Một năm sau, Abbado lần đầu chỉ huy dàn nhạc Berlin Philharmonic và đó là sự khởi đầu cho một mối liên hệ về nghệ thuật quan trọng đã dẫn tới việc dàn nhạc chọn ông làm nhạc trưởng chính của họ và làm người cố vấn nghệ thuật thứ năm thay thế cho Karajan huyền thoại vào năm 1989. Dưới sự chỉ huy của Abbado, trong mỗi mùa diễn, âm nhạc đương đại được biểu diễn bên cạnh những tiết mục thời cổ điển và lãng mạn truyền thống và mỗi mùa diễn cũng nổi bật bởi một loạt các buổi hòa nhạc dành cho một chủ đề đặc biệt: âm nhạc lấy cảm hứng từ thơ của Holderling, Huyền thoại về Faust; tác phẩm lấy đề tài kịch Hy Lạp&#8230; Cũng trong thập niên 60 này, Abbado bắt đầu có những bản thu âm đầu tiên của mình: ông ghi âm cho Deustche Grammophon và Decca các tác phẩm giao hưởng và dành cho dàn nhạc của Ludwig van Beethoven, Johannes Brahms, Felix Mendelssohn, Franz Schubert và Maurice Ravel.<\/p>\n<p>Từ năm 1968 đến năm 1986, Abbado là Giám đốc âm nhạc của La Scala và ông đã có vinh dự là người mở màn cho mùa diễn 1967-1968 của La Scala khi ông chỉ huy vở opera<em> Lucia de Lamermoor<\/em> của Gaetano Donizetti. Trong thời gian này, Abbado đã đưa vào danh mục các tác phẩm biểu diễn của nhà hát các vở opera và các tác phẩm khác của các tác giả thế kỉ 20 còn ít được công diễn vào thời điểm đó như <em>Wozzeck<\/em> và <em>Lulu<\/em> của Alban Berg; <em>The Rake&#8217;s Progress<\/em> và <em>Oedipus Rex<\/em> của Igor Stravinsky; <em>Moses and Aron<\/em> và <em>Erwartung<\/em> của Arnold Schoenberg; <em>The Miraculous Mandarin<\/em> của Bela Bartok; <em>Paradise Lost<\/em> của Krzysztof Penderecki, <em>Donnerstag aus Licht,<\/em> <em>Samstag aus Licht<\/em> và <em>Montag aus Licht<\/em> của Karlheinz Stockhausen, <em>La vera storia<\/em> của Luciano Berio và <em>Al gran sole carico d&#8217;amore<\/em> của Luigi Nono. Trong năm 1968, Abbado có những buổi ra mắt tại hai nhà hát opera danh tiếng: Covent Garden, London và Metropolitan Opera, New York, tất cả đều với Don Carlo của Giuseppe Verdi.<\/p>\n<p>Mùa diễn 1970-1971, Abbado được mời biểu diễn và thu âm cùng với Boston Symphony Orchestra. Trong thập niên 70, Abbado còn có những chuyến lưu diễn rất đáng nhớ. Vào năm 1972, cùng với London Symphony Orchestra (lúc này Abbado đã trở thành khách mời chính của dàn nhạc) ông đã biểu diễn <em>La Cenerentola<\/em> của Rossini cũng như <em>Aida<\/em> và <em>Requiem<\/em> của Verdi tại Nationaltheater tại Munich trong suốt thời gian diễn ra Thế vận hội. Năm 1974 là <em>La Cenerentola<\/em>; <em>Simon Boccanegr<\/em>a và <em>Requiem<\/em> của Verdi tại Moscow. Và tại Washington vào tháng 12 năm 1976, Abbado có một tour diễn với các tác phẩm <em>Simon Boccanegra<\/em>, <em>Macbeth<\/em>, <em>Requiem<\/em> của Verdi và<em> La Cenerentola<\/em>. Năm 1978, tại La Scala, Abbado có buổi biểu diễn kỉ niệm 150 năm ngày mất của Franz Schubert.<\/p>\n<p>Có lẽ Abbado là một trong những nhạc trưởng chỉ huy tác phẩm của các nhạc sĩ đương đại nhiều nhất, đặc biệt là Alban Berg. Chính Abbado là người đã lập ra Berg-Festival vào tháng 6 năm 1975 và ông cũng là người đầu tiên chỉ huy vở opera<em> Lulu<\/em> của Berg (bản được nhạc sĩ, nhạc trưởng người Pháp Pierre Boulez hoàn thiện). Sự hấp dẫn nhất trong các buổi hòa nhạc của Abbado chính là tư chất lãnh đạo bẩm sinh trong ông; khác với sự tự kiêu vốn có của các nhạc trưởng thuộc thế hệ trước, Abbado luôn thể hiện một sự mềm mỏng công minh chính trực, điều đã giúp ông tìm thấy những gì xuất sắc nhất của các dàn nhạc, dàn hợp xướng và các nghệ sĩ độc tấu mà ông đã làm việc cùng<\/p>\n<p>Ông còn đặc biệt thể hiện sự quan tâm sâu sắc đến vấn đề phát hiện và đào tạo các tài năng trẻ cũng như việc phát triển âm nhạc đương đại. Năm 1978 ông đã cho thành lập và làm giám đốc âm nhạc của European Community Youth Orchestra (Dàn nhạc Trẻ Liên minh châu Âu) và Dàn nhạc Gustav Mahler Youth Orchestra năm 1986, mối quan tâm này đã đưa ông tới vai trò là Người tư vấn nghệ thuật cho Chamber Orchestra of Europe (Dàn nhạc thính phòng châu Âu). Năm 1992, cùng với nghệ sĩ cello người Nga Natalia Gutman ông thành lập Berliner Begegnungen (Những cuộc gặp gỡ ở Berlin), một cuộc tụ họp hàng năm ở Liên hoan Berlin trong đó những nhạc sỹ chuyên nghiệp có kinh nghiệm tham gia diễn tập và trình diễn cùng với những nhạc công trẻ tài năng trong những buổi hòa nhạc gồm các tác phẩm thính phòng cổ điển và đương đại.<\/p>\n<p>Ông cũng cố gắng khuyến khích và ủng hộ những nhà soạn nhạc trẻ. Theo sáng kiến của ông, một cuộc thi thường niên dành cho các nhà soạn nhạc quốc tế đã được tổ chức hàng năm tại Vienna, và từ năm 1994 những giải thưởng dành cho sáng tác cho những nghệ thuật tượng trưng và dành cho văn học được Liên hoan Phục sinh Salzburg trao tặng, Abbado trở thành giám đốc nghệ thuật của Liên hoan này năm 1994.<\/p>\n<p>Abbado đã tiến hành rất nhiều thu âm, phần lớn là với các hãng đĩa danh tiếng như Deutsche Grammophon, EMI Classics và Sony Classics. Các bản thu của ông đã giành được vô số các giải thưởng quốc tế như bộ đầy đủ các tác phẩm giao hưởng của Beethoven, Mahler, Mendelssohn, Schubert, Ravel và Tchaikovsky. Với Berlin Philharmonic ông đã thu âm đầy đủ một “Brahms cycle” bao gồm toàn bộ các bản giao hưởng, concerto và choral music; các bản giao hưởng số 1, 5 và 8 của Mahler, vở opera <em>Il viaggio a Reims<\/em> của Rossini, vở opera <em>Boris Godunov<\/em> của Mussorgsky…<\/p>\n<p>Trong số rất nhiều giải thưởng và vinh dự mà Claudio Abbado đã nhận được có Evening Standard Opera Award cho vở Boris Godunov tại Covent Garden; huân chương Bắc đẩu bội tinh từ bộ văn hóa Pháp, giải thưởng vinh dự nhất của Ý là Gran Croce, vinh dự công dân cao nhất của Đức, Bundesverdienstkreuz (1992). Dàn nhạc Vienna Philharmonic đã tặng thưởng ông Vòng vinh dự (Ring of Honour) của họ năm 1973 và Huy chương Nocolai Vàng năm 1980. Năm 1985, ông được nhận Huy chương vàng từ Hiệp hội Gustav Mahler, thể hiện việc ghi nhận công trạng của ông đối với âm nhạc của nhà soạn nhạc người Áo vĩ đại. Ông là thành viên danh dự của Gesellschaft der Musikfreunde ở Vienna và đã nhận những bằng danh dự từ những trường đại học Cambridge, Aberdeen và Ferrara. Năm 1994, Claudio Abbado được nhận Giải thưởng Âm nhạc Quốc tế Ernst von Siemens, giải thưởng âm nhạc uy tín nhất của Đức.<\/p>\n<p>Năm 2000, ông phát hiện ra mình mắc bệnh ung thư dạ dày, việc điều trị đã khiến ông phải tạm dừng mọi công việc của mình – trong đó có việc nhường lại quyền chỉ huy Berlin Philharmonic danh giá cho Simon Ratte. Nhưng chỉ đến năm 2003 ông đã hoàn toàn hồi phục và bắt tay vào thực hiện Lucerne Festival Orchestra, một buổi hòa nhạc nhận được rất nhiều lời khen ngợi. Năm 2004 ông đã trở lại làm việc với Berlin Philharmonic với bản giao hưởng số 6 của Mahler trong một seri những buổi thu âm biểu diễn sống kết quả là thu âm đó đã nhận được giải thưởng “Bản thu âm dàn nhạc hay nhất” và “Bản thu âm của năm” của tạp chí Gramophone năm 2006.<\/p>\n<p>Năm 2007 lại tiếp tục là một năm bận rộn của ông với các buổi hòa nhạc diễn ra trên khắp nước Ý với các dàn nhạc: Orchestra Mozart, Berlin Philharmonic, Lucerne Festival Orchestra…<\/p>\n<p>Nhạc trưởng vĩ đại người Ý Claudio Abbado vừa qua đời ngày 20 tháng Một năm 2014 ở tuổi 80.<\/p>\n<p><em><strong>Lê Như Việt (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/claudi-abbado-mot-doi-cho-am-nhac\/\">Claudi Abbado: một đời cho âm nhạc<\/a><\/li><\/ul><br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Nhà soạn nhạc Nga Sergei Rachmaninov đã từng nói: “Âm nhạc đủ cho một đời nhưng một đời không đủ cho âm nhạc” (Music is enough [...]","protected":false},"author":2,"featured_media":697,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/696"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=696"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/696\/revisions"}],"predecessor-version":[{"id":6879,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/696\/revisions\/6879"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/697"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=696"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=696"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=696"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}