{"id":7035,"date":"2021-06-10T15:15:34","date_gmt":"2021-06-10T08:15:34","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=7035"},"modified":"2021-06-14T11:15:55","modified_gmt":"2021-06-14T04:15:55","slug":"schumann-symphonic-etudes","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/schumann-symphonic-etudes\/","title":{"rendered":"Schumann: Symphonic Etudes"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Robert Schumann.<br \/>\n<strong>Tác phẩm<\/strong>: Symphonic Etudes, Op. 13<br \/>\n<strong>Thời gian sáng tác<\/strong>: Năm 1834.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 30-35 phút tuỳ thuộc vào số lượng biến tấu nghệ sĩ biểu diễn.<br \/>\n<strong>Đề tặng<\/strong>: Schumann đề tặng tác phẩm cho người bạn của mình, nhà soạn nhạc, nghệ sĩ piano người Anh William Sterndale Bennett (1816-1875).<br \/>\n<strong>Cấu trúc tác phẩm<\/strong>:<br \/>\n<em>Tác phẩm gồm một chủ đề, 2 etude không phải biến tấu và 14 biến tấu, ngoài ra còn một chủ đề hoàn toàn khác<\/em>:<br \/>\nChủ đề: Andante<br \/>\nEtude I (Biến tấu 1): Un poco piu vivo<br \/>\nEtude II (Biến tấu 2): Marcato il canto<br \/>\nEtude III: Vivace *<br \/>\nEtude IV (Biến tấu 3): Allegro marcato<br \/>\nEtude V (Biến tấu 4): Scherzando<br \/>\nBiến tấu I **<br \/>\nBiến tấu II **<br \/>\nBiến tấu III **<br \/>\nBiến tấu IV **<br \/>\nBiến tấu V **<br \/>\nEtude VI (Biến tấu 5): Agitato<br \/>\nEtude VII (Biến tấu 6): Allegro molto<br \/>\nEtude VIII (Biến tấu 7): Semper marcatissimo<br \/>\nEtude IX: Presto possibile *<br \/>\nEtude X (Biến tấu 8): Allegro con energia<br \/>\nEtude XI (Biến tấu 9): Andante espressivo<br \/>\nEtude XII (Finale): Allegro brillante<br \/>\n(*): Các etude được Schumann bỏ ra khỏi ấn bản xuất bản lần hai năm 1852 nhưng được Friedrich Wieck đưa lại vào ấn bản lần ba năm 1862.<br \/>\n(**) Các biến tấu được Brahms xuất bản trong phiên bản lần bốn vào năm 1890.<\/p>\n<p>Robert Schumann là nhân vật trung tâm của âm nhạc thời kỳ Lãng mạn; âm nhạc của ông được truyền tải với nhiều tính tự thể hiện, trữ tình mạnh mẽ và cảm xúc nội tâm khiến ông trở thành một trong những nhà soạn nhạc lãng mạn tinh túy nhất. Trong số những sáng tác của ông, các tác phẩm dành cho piano độc tấu luôn chiếm vị trí nổi bật và Symphonic Etudes được coi là sáng tác trưởng thành quy mô lớn đầu tiên của nhà soạn nhạc. Được viết vào năm 1834, đây là một trong những thành tựu âm nhạc sâu sắc nhất của thế kỷ XIX. Rõ ràng trong tác phẩm khổng lồ này, Schumann đã cố gắng nâng piano lên vị thế của một dàn nhạc đầy đủ và thể hiện khả năng biểu đạt độc đáo của nó. Symphonic Etudes không chỉ là một trong những tác phẩm vĩ đại nhất của Schumann mà còn là một bước ngoặt trong lịch sử các sáng tác dành cho piano độc tấu. Mặc dù tên gọi là các Etude, có nghĩa là bài tập nhưng theo đúng mạch cảm hứng của Chopin từ tập Etude, Op. 10, trong tác phẩm chứa những đoạn nhạc điêu luyện, nhiều biểu cảm phong phú và Schumann đã nâng tầm bằng cách tạo cho piano mô phỏng âm sắc của những nhạc cụ trong dàn nhạc. Ta có thể nghe và hình dung ra tiếng trống dồn vang, tiếng kèn đồng lảnh lót, kèn gỗ dịu dàng và bè dây du dương. Rõ ràng, đối với Schumann, piano là nhạc cụ mà qua đó ông bộc bạch những tâm tư thầm kín và là phương tiện biểu đạt nghệ thuật cá nhân nhất của ông.<\/p>\n<p>Trên thực tế, chủ đề chính không phải của Schumann, đó là một giai điệu thuộc về nam tước von Fricken, một nhà soạn nhạc nghiệp dư và là cha của Ernestine von Fricken, người lúc này đang là vị hôn thê của Schumann. Năm 1934, nam tước gửi cho Schumann sáng tác của mình với tên gọi Chủ đề và các biến tấu dành cho flute. Ấn tượng với chủ đề trong tác phẩm, mặc dù ông cảm thấy nó khá u ám, Schumann đã quyết định sử dụng nó trong bản nhạc mới của mình. Schumann gửi thư cho nam tước: “Không còn nghi ngờ gì nữa, chủ đề cần phải xem xét nhưng nó nên được thể hiện qua những lăng kính có màu sắc khác nhau, cũng như có những ô cửa sổ với sự rực rỡ khiến cảnh đồng quê trông hồng hào như mặt trời lặn, hoặc vàng rực như một buổi sáng mùa hè… Bây giờ tôi đang tranh luận chống lại chính mình, vì tôi đang thực sự viết các biến tấu trên chủ đề của ngài và tôi gọi chúng là “thảm hại”. Tuy nhiên, nếu có điều gì bi thảm về chúng, tôi đã cố gắng khắc họa nó bằng những màu sắc khác nhau”.<\/p>\n<p>Schumann đã phải vật lộn trong suốt phần đời còn lại để tìm ra phiên bản hoàn hảo cho tác phẩm này của mình. Ngay cái tên gọi, đã phải trải qua nhiều biến đổi khác nhau. Ban đầu ông dự định là “12 Davidsbündleretüden” dựa theo tên gọi Davidsbündler, một hội âm nhạc mà chính Schumann sáng lập ra. Sau đó Schumann nghĩ đến một tiêu đề trang trọng hơn “Các bản etude với tính chất của dàn nhạc” và cuối cùng là một tiêu đề kép “Etude theo phong cách biến tấu hoặc Symphonic Etude XII”. Sáng tác gồm 1 chủ đề và theo đó là 14 biến tấu và 2 etude; phần kết tác phẩm lại có chất liệu hoàn toàn khác, được lấy từ trích đoạn “Du stolzes England freue” trong vở opera <em>Der Templer und die Jüdin<\/em> của Heinrich Marschner (dựa trên tác phẩm <em>Ivanhoe<\/em> của Walter Scott), Schumann cũng lồng ghép chủ đề của Fricken vào giai điệu này. Ấn bản đầu tiên được Schumann xuất bản vào năm 1837 bao gồm 1 chủ đề chính, 9 biến tấu, 2 etude và phần kết. Trong ấn bản sửa đổi năm 1852, Schumann đã loại bỏ 2 etude (thứ ba và thứ chín) vì cho rằng chúng không liên quan gì đến các biến tấu còn lại đồng thời sửa đổi phần cuối. Ông Wieck đã sử dụng lại 2 etude này trong phiên bản phát hành năm 1862 sau khi Schumann qua đời. 5 biến tấu còn lại chỉ được Brahms xuất bản sau khi Schumann qua đời vào năm 1873. Hầu hết các Etude cũng là các biến tấu, mặc dù được tạo ra theo một phong cách khá tự do từ chủ đề gốc. Khía cạnh “giao hưởng” của tác phẩm đề cập đến sự phát triển hữu cơ của chủ đề cũng như màu sắc, sự độc đáo và sắc thái tình cảm đa dạng mà tác phẩm mang lại.<\/p>\n<p>Giống như phần lớn âm nhạc của Schumann, Symphonic Etudes phản ánh các nhân vật tương phản trong bản ngã hư cấu của ông: Florestan cuồng nhiệt, bốc đồng và Eusebius mơ mộng, suy tư. Nếu bỏ qua việc ám chỉ đến Florestan và Eusebius, có thể nhận thấy rằng tất cả các tiêu đề đều thể hiện một số đặc điểm cốt yếu trong quan niệm của tác phẩm. Đó là các etude theo nghĩa mà thuật ngữ đó đã được giả định trong Op.10 của Chopin, nghĩa là các tiểu phầm dành cho piano trong đó nghiên cứu đến các khả năng của kỹ thuật và âm sắc cho piano theo hướng thử nghiệm táo bạo. Symphonic Etudes thông qua sự phong phú và phức tạp của màu sắc từ bàn phím piano, trở thành một “dàn nhạc” có khả năng hòa trộn, tạo hiệu ứng tương phản hoặc chồng chéo các âm sắc khác nhau đồng thời liên kết với nhau qua một sợi dây dẫn chung. Đây không phải lần đầu tiên Schumann sáng tác một tác phẩm thuộc thể loại này. Chúng ta đều biết đến Abberg Variations, Op. 1, nhưng ở dạng ít phức tạp hơn nhiều so với Symphonic Etudes. Với tác phẩm này, nó gần gũi hơn với Diabelli Variations của Beethoven: Chủ đề đóng vai trò như một yếu tố hợp nhất được khuếch đại và biến đổi và trở thành cơ sở để hình thành nên sự thăng hoa của trí tưởng tượng, tạo nên những tính cách biểu cảm khác nhau.<\/p>\n<p>Mặc dù Symphonic Etudes được coi là một trong những tác phẩm xuất sắc nhất của Schumann, nhưng khi Clara biểu diễn lần đầu tiên, nó đã phải đón nhận rất nhiều sự chỉ trích. Schumann khuyên vợ không nên trình diễn chúng trước công chúng một lần nữa. Ông nói rằng chúng được viết ra không phải để làm hài lòng công chúng mà vì lợi ích của chính họ. Symphonic Etudes cũng được coi là một trong những tác phẩm khó nhất cho piano từng được Schumann sáng tác, bên cạnh Toccata, Op. 7 và Fantasie, Op. 17. Ngày nay, việc lựa chọn các etude nào để biểu diễn hoàn toàn phụ thuộc vào các nghệ sĩ piano, dẫn đến có thể có đôi chút khác nhau giữa các màn trình diễn. Và dù chơi với các biến tấu nào đi chăng nữa, Symphonic Etudes vẫn là một trong những tác phẩm tuyệt vời nhất trong kho tàng những tác phẩm dành cho piano.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/calperformances.org\/learn\/program_notes\/2016-17\/pn_matsuev.pdf?fbclid=IwAR0LKD1vLaoBnZtaS6NCBk_syzGZayaeiGegwP22Uee-JlCzwhmy_2wh6q8\" target=\"_blank\" rel=\"noopener\">calperformances.org<\/a><br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fvanrecital.com%2Ftag%2Fsymphonic-etudes%2F%3Ffbclid%3DIwAR0cHNy_IuPWBOG8pMIm-ZELaxSDR3iVVGr2uHBHOUmSkfwtEJ3oY04BPpo&amp;h=AT12CE3Je838QF1WcHi78oi2R2cqusd9sHj3uDWBEY52N6CYDh39xt0pvz2p8CeZ1V6kd-YGkSTBttXgOD1FVvbyCjIFk1ig30k1q28wZSJyTwryAHCgQWPVGkEV_iBLTw&amp;__tn__=-UK-R&amp;c%5b0%5d=AT0oDlesMSywvlw1x_K-ibVjzffUqO0LqLDgtvHz-Uu3ZQk8lBKlqtf8gFqyANPbT7_kd6CL5W4cdfHXOYykD0gxzukHMFPBHxJ1CBOoYM1IyW1Zeg0wSj5-X3Is1QSNE4qqjEl06TlE1oN0hXsDDFP3CH8RCGQ1-Zle5kjIANZOD-v4i33nje1RMdLRBKqbxAoD6yPKs0BGLAyC\" target=\"_blank\" rel=\"noopener\">vanrecital.com<\/a><br \/>\n<a href=\"https:\/\/www.classicalconnect.com\/Piano_Music\/Schumann\/Symphonic_Etudes\/1149?fbclid=IwAR1C5ZpHudjx5X4yhfArtFRkDnlC4szs6IWMQyjr_P1KBprO51iIUxuFFko\" target=\"_blank\" rel=\"noopener\">classicalconnect.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Robert Schumann. Tác phẩm: Symphonic Etudes, Op. 13 Thời gian sáng tác: Năm 1834. Độ dài: Khoảng 30-35 phút tuỳ thuộc vào số lượng biến tấu nghệ sĩ [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":7055,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[50],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7035"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=7035"}],"version-history":[{"count":3,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7035\/revisions"}],"predecessor-version":[{"id":7041,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7035\/revisions\/7041"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/7055"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=7035"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=7035"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=7035"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}