{"id":7048,"date":"2021-06-12T10:36:57","date_gmt":"2021-06-12T03:36:57","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=7048"},"modified":"2021-06-12T10:41:12","modified_gmt":"2021-06-12T03:41:12","slug":"weissenberg-alexis-1929-2012","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/weissenberg-alexis-1929-2012\/","title":{"rendered":"WEISSENBERG, ALEXIS (1929-2012)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Tôi đã có cùng kinh nghiệm như những người đồng nghiệp của mình: nhiều lo lắng và phần thưởng trong nghề nghiệp; những nghi ngờ và niềm vui do sự căng thẳng không thể tránh khỏi giữa sự thôi thúc bản năng và kỹ thuật của buổi trình diễn; trách nhiệm cá nhân lớn lao đến từ kỹ năng và sự thể hiện sáng tạo; một cuộc sống đơn điệu giữa những chiếc vali và phòng hoà nhạc; nhưng trên tất cả, khoảnh khắc hoàn toàn tuyệt vời khi sự kết nối, sự tương tác kì diệu giữa khán giả và nghệ sĩ, giữa nhạc trưởng và nghệ sĩ độc tấu, giữa hai tâm hồn đồng điệu, diễn ra… Đó là những động lực lớn nhất của tôi và chúng là cội nguồn cho niềm hi vọng không bao giờ tắt” – <strong>Alexis Weissenberg<\/strong><\/em><\/p>\n<p>Năm 2002, chúng ta chứng kiến sự ra đời của bộ phim “Nghệ sĩ piano” của đạo diễn Roman Polanski dựa trên cuốn hồi ký cùng tên của nghệ sĩ dương cầm người Do Thái Władysław Szpilman. Bộ phim là một tác phẩm đặc sắc và giành được nhiều giải thưởng danh giá. Tuổi thơ và sự trốn chạy khỏi châu Âu của nghệ sĩ piano nổi tiếng người Bulgaria Alexis Weissenberg trong cuộc chiến tranh thế giới thứ hai cũng đầy sự hồi hộp và ly kỳ, đủ chất liệu để làm một bộ phim hấp dẫn và tuyệt vời như vậy. Sau khi rởi khỏi châu Âu, Weissenberg đã theo học piano tại Israel và Mỹ và rồi trở thành một nghệ sĩ piano xuất sắc, nổi bật với kỹ thuật trình diễn phi thường, nhạc cảm sâu sắc, một thể chất mạnh mẽ và trí tuệ nhạy bén.<\/p>\n<p>Alexis Weissenberg sinh ngày 26\/7\/1929 trong một gia đình Do Thái tại Sofia, thủ đô của Bulgaria. Là đứa con duy nhất trong gia đình, Alexis được mẹ chia sẻ niềm đam mê âm nhạc. Ngay từ khi còn nhỏ, cậu đã được mẹ đưa đi xem các buổi hoà nhạc và nghe nhạc ở nhà. Alexis gọi đó là những “giờ phát thanh” của mình. Hai người em gái và anh trai của mẹ cậu đều được theo học nhạc tại Nhạc viện Vienna trước khi chiến tranh xảy ra và khi trở về Sofia, họ luôn có thói quen biểu diễn thị tấu các tác phẩm âm nhạc thính phòng (piano, piano 4 tay, 2 piano, cello, violin và hát). Đó là chưa kể đến những người bạn của họ nữa. Điều này trở thành gần như một nghi lễ trong gia đình của Alexis. Và không có gì không chính xác khi nhận định rằng cậu bé lớn lên cùng với âm nhạc. Mẹ của Alexis cũng chính là người thầy piano đầu tiên của cậu. Khoảng 4 tuổi, hàng ngày cậu bé dành nửa tiếng đồng hồ bên piano dù chân chưa thể chạm vào pedal. Tất cả những gì mang tính kỹ thuật như vị trí tay, độ linh hoạt của cổ tay, kiểm soát nhịp độ, legato, staccato… đều không quá quan trọng với cậu. Những gì đọng lại trong ký ức cậu bé Alexis là sự hiện diện của bà, sự lắng nghe và trên tất cả là một tình yêu thương vô bờ bến thông qua đôi mắt dịu hiền. Người thầy thứ hai của cậu là một nha sĩ.<\/p>\n<p>Khi lên 5 tuổi, gia đình Alexis đưa cậu đến gặp Pancho Vladigerov, nhà soạn nhạc, nghệ sĩ piano nổi tiếng nhất Bulgaria khi đó. Weissenberg nhớ về thầy của mình là một người trực quan, linh hoạt, không hề mô phạm, cứng nhắc. Vladigerov ngay từ những buổi đầu tiên đã tạo ra nhận thức cho các học trò của mình rằng khí chất của một nghệ sĩ là công cụ chứ không phải gia vị. Trong lớp học của mình, ngoài việc dạy kiến thức về âm nhạc, Vladigerov còn thường xuyên bật những đĩa nhạc cho học sinh mình nghe. Weissenberg nhớ lại một trong những nghệ sĩ piano vĩ đại đầu tiên mà ông tiếp cận là Dinu Lipatti. Sau này trong các buổi biểu diễn của mình, Weissenberg cũng thường xuyên chơi các tác phẩm của Vladigerov.<\/p>\n<p>Buổi biểu diễn đầu tiên của Alexis diễn ra khi cậu bé lên 10 tuổi. Weissenberg nhớ lại: “Đó là sự kết nối đầu tiên của tôi với sân khấu. Tôi yêu nó. Tôi đã chơi 3 trích đoạn trong Invention của Bach, một vài bản nhạc trong Album dành cho trẻ em (Album Für Die Jugend) của Schumann, rondo Rage Over a Lost Penny của Beethoven, Improvisation của Vladigerov và 1 bài encore (mà tôi rất tự hào) là một etude giọng Son trưởng của chính tôi mà phút cuối được tôi dịch giọng thành Mi giáng trưởng vì nó nghe hay hơn”.<\/p>\n<p>Năm 1941, khi cuộc chiến tranh thế giới thứ hai đang bùng nổ tại châu Âu, Bulgaria gia nhập phe Trục. Sự điên rồ và vô nhân đạo đã lan tới đất nước của Weissenberg. Chủ nghĩa bài Do Thái đã bắt đầu đe doạ đến sự an toàn cho gia đình của cậu. Thật khó giải thích cho một đưa bé vô tội về sự cần thiết của việc chạy trốn. Chỉ có Alexis và mẹ cậu ra đi vào năm 1943, cha cậu ở lại. Hành trang của hai người hầu như không có gì, một hộp carton, một chiếc túi nhỏ, vài chiếc bánh sandwich, một chiếc accordion là món quà sinh nhật từ người cô, bản gốc của Etude và một cây piano xuất hiện mỗi khi cậu bé nhắm mắt. Với giấy tờ tuỳ thân giả, họ đã bị chặn lại ở biên giới với Thổ Nhĩ Kỳ. Sau khi bị thẩm vấn, hai mẹ con đã bị đưa vào trại tập trung dành cho những người vượt biên bất hợp pháp với đích đến cuối cùng có thể là Ba Lan và sự thảm sát. Alexis cùng mẹ đã bị giam tại đây trong 3 tháng. Weissenberg nhớ lại: “Không có tra tấn và giết người. Chỉ có 3 thứ: im lặng, ca hát và khóc”. Như một sự cố tình của định mệnh, thật tuyệt vời khi sĩ quan người Đức phụ trách khu vực của hai mẹ con cậu là một người rất yêu âm nhạc. Weissenberg hồi tưởng: “Một may mắn bất ngờ của chúng tôi là có nhạc cụ, cây accordion cũ yêu quý. Người sĩ quan Đức rất thích Schubert. Ông ấy để tôi chơi vào chiều muộn và thỉnh thoảng đến nghe. Tôi nhớ ông ấy ngồi một góc, tách biệt, mặt như hoá đá, vô cảm, đột ngột đứng dậy rời đi cũng bất ngờ như khi ông ấy bước vào”.<\/p>\n<p>Chính người sĩ quan đó, trong một ngày hỗn loạn đã đón hai mẹ con Weissenberg và đưa đi một cách vội vã đến nhà ga cùng với đồ đạc (vẫn là chiếc hộp carton). Viên sĩ quan ném chiếc accordion qua cửa sổ tàu theo đúng nghĩa đen, nói với mẹ Weissenberg bằng tiếng Đức “Viel Glück” (Chúc may mắn) và biến mất. Nửa giờ sau, tàu vượt biên, không ai đến hỏi giấy tờ. Và họ đã thoát khỏi địa ngục trần gian theo cách như vậy. Nếu như không có sự xuất hiện của viên sĩ quan người Đức yêu âm nhạc, có lẽ thế giới âm nhạc đã mất đi một nghệ sĩ piano tài năng.<\/p>\n<p>Họ đến Istanbul và ở lại nhà của anh trai của mẹ Weissenberg, ông Farry, người đã định cư ở đó mấy năm trước. Mặc dù cuộc hội ngộ mang lại rất nhiều cảm xúc nhưng Weissenberg chỉ nói vài câu chuyện chiếu lệ và chạy ngay đến bên piano. Đã nhiều tháng trời cậu đã không trò chuyện với nó. Trong thời gian ở lại Istanbul chờ đợi làm giấy tờ và chuẩn bị các thủ tục cho chuyến đi tiếp theo, mẹ cậu nghĩ sẽ là sáng suốt khi tiếp tục cho Weissenberg học piano. Và sau nhiều lời giới thiệu, cậu tiếp tục học với người thầy thứ tư của mình, ông Sommer. Weissenberg học với Sommer trong vài tuần. Theo như trí nhớ của cậu, Sommer là một người thầy không đáng tin cậy, chơi đàn cẩu thả và có tính trăng hoa. Cuối cùng, giấy tờ tuỳ thân đã được làm xong. Hai mẹ con lên tàu hoả, đích đến là Haifa, Palestine và dừng chân tại Beirut, Li Băng. Sau những chặng đường gian nan, vất vả, cuối cùng họ đã đến Haifa và đến ở với Fini, em gái của mẹ Weissenberg.<\/p>\n<p>Ở Haifa khoảng gần một năm, hai mẹ con Weissenberg chuyển tới Jerusalem, chủ yếu vì trường nhạc nổi tiếng nhất, Học viện âm nhạc nằm ở đó. Tại đây, tài năng của cậu đã được nghệ sĩ piano Alfred Schröder, người từng theo học với Artur Schnabel nhận ra và ông đã trở thành thầy giáo của cậu. Mẹ của Weissenberg cũng được nhận vào làm việc tại một đại lý du lịch. Cuộc sống của họ rốt cuộc đã ổn định. Bên cạnh việc học piano, Weissenberg cũng tiếp tục các bài học hoà âm và sáng tác mà cậu đã có trước đó ở quê nhà cùng Vladigerov với người thầy mới là Joseph Grünthal. Tại đây, khi mới 14 tuổi, Weissenberg đã có trải nghiệm hoà tấu đầu tiên của mình với dàn nhạc khi cậu biểu diễn bản Concerto piano số 3 của Beethoven cùng Jerusalem Radio Orchestra. Mùa diễn sau đó, cậu có chuyến lưu diễn tại Nam Phi với 15 buổi hoà nhạc với 4 buổi độc tấu và 5 concerto. Đó là những kinh nghiệm vô cùng quý báu với cậu. Sau khi trở về Palestine, cũng chính là thời điểm cuộc chiến tranh kết thúc, Leo Kestenberg giám đốc của Palestine Symphony Orchestra (sau này được đổi tên thành Israel Philharmonic) rất tán thưởng tài năng của Weissenberg và mời cậu cộng tác với dàn nhạc trong 3 mùa diễn sau đó. Mùa đầu tiên là Concerto piano số 23 của Mozart và Concerto piano số 1 của Shostakovich. Mùa diễn thứ hai là Concerto piano số 1 của Chopin. Trong mùa diễn cuối cùng, Weissenberg đã có cơ hội biểu diễn cùng với Leonard Bernstein trong Concerto piano số 2 của Rachmaninov, một tác phẩm mà Weissenberg sau này có bản thu âm tuyệt vời cùng Herbert von Karajan và Berlin Philharmonic. Đó là trải nghiệm đầu tiên của cậu với một trong những nhạc trưởng hàng đầu thế giới. Sau này hai người còn có nhiều dịp chơi nhạc cùng nhau.<\/p>\n<p>Weissenberg quyết tâm nâng cao trình độ chơi piano của mình bằng cách chuyển tới Mỹ. Mặc dù Hội đồng Anh đã có lời mời tới học tại Royal Academic of Music, London danh giá nhưng Weissenberg đã từ chối vì những người hùng và các buổi biểu diễn của họ đang chờ đón cậu. Trước khi rời Palestine, cậu đã tổ chức một đêm diễn ngoài trời cho hàng nghìn trẻ em ở Degania Alef, khu định cư lâu đời nhất Palestine. Để tỏ lòng biết ơn về niềm vui mà cậu đã nhận được, Weissenberg đã tặng lại cây accordion cũ kỹ, tận tuỵ và may mắn của mình. Với hành trang mới, cậu bỏ lại tất cả phía sau và lên đường tới miền đất hứa. Vậy là vào năm 1946, Weissenberg tới Mỹ với hai lá thư giới thiệu đều của Kestenberg, một gửi Schnabel và một gửi Vladimir Horowitz, được để trong hai túi khác nhau. Chàng trai trẻ đã đọc đi đọc lại mỗi bức 15 lần. Weissenberg mang theo nhiều kì vọng và khát khao, ông nhớ lại: “Cả hai (bức thư), một cách riêng biệt, đã cho cho tôi những lời khuyên giống nhau. Niềm cảm hứng dạy học, nhạc cảm và lòng nhiệt tình của Vladigerov trong những năm ở Sofia đã chuẩn bị cho tôi một truyền thống giáo dục về piano tốt nhất. Điều tôi cần lúc đó là một nền tảng kiến thức rộng lớn hơn, nhiều thông tin văn hoá hơn, cũng có thể là trải nghiệm của một trường học thay vì những bài học tư, một hoặc hai cuộc thi (tại sao không?), thêm vào đó là sự kiên nhẫn và nghe nhạc càng nhiều càng tốt”.<\/p>\n<p>Điểm đến của Weissenberg là New York. Và ngay sau tới đây, anh đã bắt chuyến tàu tới Philadelphia để chứng kiến một buổi hoà nhạc của Horowitz, người mà anh rất tôn sùng. Tại New York, anh theo học với Schnabel và Wanda Landowska. Weissenberg cũng được nhận vào học tại Juilliard School of Music, một trong những trường nhạc tốt nhất thế giới, với Olga Samaroff, một trong những giảng viên xuất sắc nhất bên cạnh Rosina Lhévinne. Anh cũng ghi danh học lớp sáng tác và phân tích âm nhạc của Vincent Persichetti, người mà theo như Weissenberg, coi những ý tưởng lập dị và tư duy độc đáo là điều bắt buộc. Được sự động viên của Horowitz, Weissenberg đã ghi danh tham gia cuộc thi Leventritt. Horowitz nghĩ rằng đây sẽ là một trải nghiệm tốt cho chàng trai trẻ bất kể kết quả như thế nào và là cũng là một cơ hội để kiểm tra trình độ bản thân tại một môi trường hoàn toàn mới và Weissenberg lúc này đang cảm thấy khá căng thẳng. Leventritt là một cuộc thi dành cho các nghệ sĩ piano và violin tài năng, được tổ chức lần đầu vào năm 1941. Điểm đặc biệt của cuộc thi là không chia ra bảng piano hay violin riêng mà gộp chung và chọn ra người xuất sắc nhất. Một số tên tuổi đã từng giành giải thưởng này gồm có Van Cliburn, Itzhak Perlman, Kyung-Wha Chung hay Pinchas Zukerman. Weissenberg đã giành giải nhất vào năm 1947, khẳng định một trình độ biểu diễn ngoại hạng và một tương lai tươi sáng đang mở ra trước mắt anh. Ngay sau đó, Weissenberg tiếp tục đứng đầu tại cuộc thi dành cho những nghệ sĩ trẻ Philadelphia Youth Competition. Với những giải thưởng này, sự nghiệp của anh đã thăng hoa, Weissenberg được mời biểu diễn cùng nhạc trưởng Georges Szell và New York Philharmonic trong bản Concerto piano số 1 của Chopin cũng như với Philadelphia Orchestra dưới sự chỉ huy của Eugène Ormandy trong Concerto piano số 3 của Rachmaninov. Đây là một trong những tác phẩm yêu thích và thành công nhất của Weissenberg. Sau này ông đã 3 lần ghi âm tác phẩm này, cùng với Georges Prêtre, Seiji Ozawa và Bernstein. Năm 1948, Weissenberg có recital đầu tiên của mình tại New York.<\/p>\n<p>Những năm sau đó, Weissenberg trở nên nổi tiếng và có những buổi biểu diễn trên khắp nước Mỹ cũng như tại châu Âu. Chính sự thành công ban đầu đến hết sức nhanh chóng và bất ngờ này đã đem lại những hệ luỵ to lớn. Quay cuồng trong vòng xoáy của biểu diễn, ông đã có những đêm nhạc không thành công và phải hứng chịu những lời chỉ trích. Weissenberg đã bị ảnh hưởng từ những lời phê bình và giảm bớt các buổi biểu diễn của mình để xem xét và đánh giá lại bản thân một cách toàn diện. Thật may mắn khi Weissenberg đã có một hành động đúng đắn. Ông giải thích cho quyết định của mình: “Là một nghệ sĩ trẻ, tôi học các tác phẩm mới rất nhanh và chơi chúng quá sớm. Trong 10 năm, toàn bộ danh mục biểu diễn đã bị tôi khai thác một cách quá mức và thiếu hiểu biết. Tôi không muốn kết thúc ở tuổi 50 mà vẫn là “một ngôi sao hứa hẹn”. Weissenberg chuyển tới Paris vào năm 1956, sau đó nhập quốc tịch Pháp, rất ít biểu diễn, dành nhiều thời gian cho việc đọc sách, nghiên cứu, giảng dạy và đi du lịch. Những nghệ sĩ piano tài năng xuất hiện liên tục và tên tuổi ông đã bị chìm khuất.<\/p>\n<p>Năm 1965, ông biểu diễn tác phẩm Petrushka của Stravinsky trong một bộ phim của đạo diễn người Thuỵ Điển Åke Falck. Trong lần công chiếu bộ phim này, Karajan đã xem và rất ấn tượng với nghệ sĩ piano nên đã yêu cầu được gặp mặt. “Không có gì dễ dàng hơn, anh ấy đang ngồi ngay sau ông”. Và thế là Weissenberg đã được gặp Karajan huyền thoại. Ngay lập tức, vị nhạc trưởng đã mời ông biểu diễn bản Concerto piano số 1 của Tchaikovsky với Berlin Philharmonic. Cũng trong năm này, Weissenberg đã thay thế Arturo Benedetti Michelangeli biểu diễn Concerto piano số 3 của Rachmaninov cùng New York Philharmonic. Ông đã có sự trở lại ngoạn mục.<\/p>\n<p>Karajan đóng một vài trò quan trọng trọng sự nghiệp của Weissenberg. Cùng nhau họ đã thu âm Concerto piano số 2 của Rachmaninov và trọn bộ 5 concerto piano của Beethoven. Karajan cũng dành cho Weissenberg những lời ngợi khen: “Alexis Weissenberg với cá tính và tầm nhìn xuất sắc, là một trong những nghệ sĩ quan trọng của thế kỷ 20”. Sau khi trở lại, Weissenberg đã biểu diễn trên khắp thế giới, tại những phòng hoà nhạc danh giá và nhiều nhạc trưởng, dàn nhạc nổi tiếng nhất thế giới lúc bấy giờ. Bên cạnh đó, ông cùng thường xuyên đệm đàn trong những lieder recital của những ca sĩ như Teresa Berganza, Plácido Domingo, Montserrat Caballé, Ferruccio Furlanetto hay Hermann Prey.<\/p>\n<p>Đôi khi, cách chơi của Weissenberg bị chỉ trích là thiên về cảm xúc cá nhân mà bỏ qua những ý tưởng của chính nhà soạn nhạc. Ví dụ Chromatic Fantasy và Fugue, một tác phẩm nổi bật của Bach mà ông thường biểu diễn với một phong cách mạnh mẽ, bỏ qua rubato và những trang trí hoa mỹ. Còn với Nocturne của Chopin thì sẽ có thể được Weissenberg bắt đầu với một sự tĩnh lặng và rồi đẩy tới cao trào mạnh mẽ. Bach, Beethoven, Chopin, Debussy và Rachmaninov là những nhà soạn nhạc mà ông thường xuyên thu âm và biểu diễn nhất, nhưng ông cũng hay chơi Schumann, Bartók, Liszt, Mussorgsky và không thể thiếu người thầy của mình Vladigerov. Ông cũng gây ngạc nhiên với các nhạc sĩ Tây Ban Nha ít được biết đến như Xavier Montsalvatge và Joaquín Turina. Ngoài ra, Weissenberg cũng sáng tác các tác phẩm dành cho piano và 4 vở musical, trong đó vở <em>Nostalgie<\/em> được công diễn lần đầu tại State Theatre of Darmstadt vào ngày 17\/10\/1992. Ngoài việc biểu diễn và sáng tác, ông cũng rất yêu thích công việc giảng dạy và thường xuyên tổ chức các lớp master class trên khắp thế giới. Năm 1993, ông tổ chức một lớp học ở Engelberg, Thụy Sĩ, nơi ông tập trung đào tạo các nghệ sĩ piano trẻ. Bên cạnh âm nhạc, Weissenberg còn là một hoạ sĩ vẽ tranh biếm hoạ và minh hoạ khá xuất sắc. Ông từng có một triển lãm tranh tại quê nhà Sofia.<\/p>\n<p>Weissenberg qua đời ngày 8\/1\/2012 tại Lugano, Thuỵ Sĩ ở tuổi 82 vì bệnh Parkinson. Các bản thu âm của ông, hầu hết là với EMI là một minh chứng cho thấy tài năng của một nghệ sĩ lớn, đầy cá tính và một phong cách mạnh mẽ với nghệ thuật trình tấu piano tuyệt vời.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/www.nytimes.com\/2012\/01\/10\/arts\/music\/alexis-weissenberg-pianist-of-fire-and-ice-dies-at-82.html?fbclid=IwAR3SKUzhqz67bXmF5ZYqvPIpInptkrN6v_4rq0K5nG33K098y46IxXz_6CU\" target=\"_blank\" rel=\"noopener\">nytimes.com<\/a><br \/>\n<a href=\"https:\/\/www.npr.org\/sections\/deceptivecadence\/2012\/01\/10\/144913391\/pianist-alexis-weissenberg-dies-at-82?fbclid=IwAR0twCI8KTBZ-YSxThr-Pf33MX-3m8dNuWsVuNvXn9Qe8010kkBRg_jzQ3U\" target=\"_blank\" rel=\"noopener\">npr.org<\/a><br \/>\n<a href=\"https:\/\/www.theguardian.com\/music\/2012\/jan\/12\/classicalmusicandopera-sergei-rachmaninov?fbclid=IwAR3tfLJK-eiP0XGKkcXaUX1k1fhjfUvn522Kr8_ZlwoqBxxQwLhnZEPn3r0\" target=\"_blank\" rel=\"noopener\">theguardian.com<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Tôi đã có cùng kinh nghiệm như những người đồng nghiệp của mình: nhiều lo lắng và phần thưởng trong nghề nghiệp; những nghi ngờ và [...]","protected":false},"author":5,"featured_media":7049,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[18,29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7048"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=7048"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7048\/revisions"}],"predecessor-version":[{"id":7051,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7048\/revisions\/7051"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/7049"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=7048"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=7048"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=7048"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}