{"id":705,"date":"2019-01-06T16:16:04","date_gmt":"2019-01-06T09:16:04","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=705"},"modified":"2019-08-30T11:53:15","modified_gmt":"2019-08-30T04:53:15","slug":"chailly-riccardo-1953","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/chailly-riccardo-1953\/","title":{"rendered":"CHAILLY, RICCARDO (1953-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>“Chúng ta không thể sống mãi theo lối mòn mà phải đương đầu với những thử thách mới”– <b>Riccardo Chailly<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> <b>N<\/b>hạc trưởng Riccardo Chailly sinh ngày 20 tháng 2 năm 1953 tại Milan, Italy trong một gia đình có truyền thống âm nhạc. Ngay từ nhỏ cậu đã bộc lộ tình yêu âm nhạc một cách khác thường. Nghe nhạc cả ngày đối với cậu giống như việc những đứa trẻ khác thích chạy nhảy, sự ham mê âm nhạc đôi khi làm cả bố mẹ cậu phải lo lắng.<\/p>\n<p>Bố ông là nhà soạn nhạc Luciano Chailly người được coi là “Paul Hindemith” của Italy nhận xét về con trai mình: “Nó không có biểu hiện gì đặc biệt so với các bạn cùng lớp và chơi piano rất tồi, nó thậm chí còn kém hơn rất nhiều học sinh của tôi. Tôi nhớ rằng nó có chơi trống trong một ban nhạc chuyên biểu diễn tại các khách sạn và nhà hàng và thật buồn khi phải công nhận rằng đó là nhạc cụ duy nhất mà nó chơi tốt”. Và ông làm mọi cách để thuyết phục con trai mình từ bỏ con đường âm nhạc và quan hệ giữa hai cha con trở nên căng thẳng.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Chailly vẫn quyết tâm theo đuổi âm nhạc và cậu muốn chứng tỏ rằng bố mình đã sai lầm, cậu thường tiêu hết số tiền mình có vào việc mua đĩa nhạc và bản nhạc rồi tự tập làm nhạc trưởng trong căn phòng nhỏ của mình. Mẹ cậu là người hết mực yêu thương con cái và bà luôn bảo vệ quyết định của con trai mình: bà luôn tìm cách thuyết phục chồng và mọi người là Chailly thực sự rất tài năng. Và dịp may cũng đến khi mẹ cậu thuyết phục được nhạc trưởng Franco Ferrara đến ăn tối cùng gia đình và để vị nhạc trưởng này nhận xét khả năng của con trai. Sau khi nói chuyện hàng giờ với Riccardo ông cho rằng cậu bé rất có tố chất để trở thành một nhạc trưởng tài ba. Chính dịp may đó đã thuyết phục được ông Luciano cho cậu con trai mình lên học chỉ huy tại Rome với chính Franco Ferrara.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>N<\/b>ăm 14 tuổi, Chailly có buổi biểu diễn đầu tiên trên cương vị nhạc trưởng (với dàn nhạc I Solisti Veniti tại Paduao). Chương trình gồm một bản Brandenburg Concerto của Johann Sebastian Bach, Concerto cho Bassoon giọng Si giáng trưởng “La notte”, RV 501 của Antonio Vivaldi và một vài tiểu phẩm khác. Buổi biểu diễn thành công làm cha cậu hết sức ngạc nhiên ông nói rằng: “Lúc đó tôi đã thực sự thấy phần nào hình ảnh của Riccardo Chailly ngày hôm nay”.<\/div>\n<div style=\"text-align: left;\">Năm 1968, ông tốt nghiêp Nhạc viện tại Rome và tiếp tục theo học tại Perugia nơi bố ông giảng dạy. Tại đây ông đã rất nỗ lực để chứng tỏ khả năng với cha mình và đạt được điểm tốt trong lớp của bố ông Luciano. Bruno Betinelli một giáo viên tại nhạc viện nhận xét về Chailly: “Cậu ấy khá kín đáo và quan hệ tốt với các bạn học và học các môn hoà âm cũng như đối vị hết sức bình thường. Chailly còn nói đùa rằng chính cha mình đã lấy đi khả năng đó của cậu”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> <b>N<\/b>ăm 1970, khi mới 17 tuổi ông đã được cha mình khi ấy là giám đốc nghệ thuật của La Scala, Milan mời về làm trợ lí cho nhạc trưởng lừng danh Claudio Abbado. Và chính tại đây ông được làm việc và học tập với những nhạc trưởng hàng đầu thế giới. Chailly thường xuyên tham gia các buổi diễn tập và nó giúp ông rất nhiều cho công việc sau này: “Thật là tuyệt vời, đó là trường học vĩ đại nhất… và tôi được tận mắt thấy Bruno Maderna chỉ huy nhạc của ông ấy thật không thể nào quên. Cả Leonard Bernstein chỉ huy Bản giao hưởng số 9 giọng Rê trưởng của Gustav Mahler với Vienna Philharmonic hay Carlos Kleiber chỉ huy <i>Der Rosenkavalier<\/i>, Op. 59 (Richard Strauss), <i>Tristan und Isolde<\/i> (Richard Wagner), <i>La Bohème<\/i> (Giacomo Puccini), <i>Otello<\/i> (Giuseppe Verdi) nữa – tôi tham gia mọi buổi diễn tập”.<\/p>\n<p>Do ít khi có dịp thay thế Abbado nên Chailly gặp khó khăn khi chứng tỏ vị thế của mình tại La Scala: “Tôi có buổi biểu diễn ra mắt ở đó khi chỉ huy bản giao hưởng số 4 giọng Mi thứ, Op. 98 của Johannes Brahms và trong giờ giải lao cây violin số một (concert master) nói với tôi rằng: “Cậu có vẻ tài năng đấy nhưng vấn đề của cậu là nói quá nhiều, hãy tập trung vào chỉ huy hơn là nói quá nhiều như vậy”.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1973 khi 20 tuổi, Chailly tham gia khóa học ngắn hạn với thầy giáo cũ của mình Franco Ferrara và chính tại đây ông gặp người vợ đầu tiên của mình: nghệ sĩ violin mang hai dòng máu Italy và Argentina Anahi Carfi. Tình yêu của ông với người vợ đầu này chỉ kéo dài có 2 năm và họ có với nhau một con gái Luana (sinh năm 1974) khi ông mới 21 tuổi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Kết thúc khóa học này, Chailly được giao chỉ huy buổi biểu diễn kết thúc khóa học và  ông chọn tác phẩm Overture “Romeo And Juliet” của Peter Ilyich Tchaikovsky để biểu diễn. Thật tình cờ, tham gia buổi hoà nhạc này có giám đốc nghệ thuật của nhà hát San Francisco là Bruno Bartoletti và vị giám đốc này hoàn toàn bị tài năng của ông chinh phục và đã mời ngay ông chỉ huy buổi biểu diễn cho vở opera <i>Madama Butterfly<\/i> (Puccini) vào tháng 10 năm sau. Và Chailly lúc này mới 21 tuổi đã có buổi ra mắt trên đất Mĩ thành công một cách ngoạn mục và nó mở ra mọi cánh cửa cho ông trên con đường sự nghiệp.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trở về quê nhà Chailly tập trung vào chỉ huy các vở opera như <i>Il turco in Italia<\/i> của Gioacchino Rossini tại <i>Como, Simon Boccanegra <\/i>của Verdi tại Parma, <i>The Rake&#8217;s Progress<\/i> của Igor Stravinsky tại Palermo… và vào lúc này Chailly đã thực sự trở thành  nhạc trưởng chỉ huy opera xuất sắc của Italy lúc bấy giờ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>N<\/b>ăm 1980 là một năm quan trọng với Chailly khi ông lần đầu tiên ra mắt khán giả Anh khi chỉ huy London Symphony Orchestra tại liên hoan âm nhạc Edinburgh và lần đầu tiên chỉ huy dàn nhạc danh tiếng Vienna Philharmonic. Và khi 27 tuổi ông bước vào một giai đoạn mới trong sự nghiệp khi được mời làm nhạc trưởng chính của Berlin Radio Symphony Orchestra, dàn nhạc đang trong giai đoạn khủng hoảng.<\/div>\n<div style=\"text-align: left;\">Tại Đức với Berlin Radio Symphony Orchestra, Chailly đã tiếp tục làm việc cật lực và có thể nói đây là bước đệm cho những thành công vang dội sau này. Trước đây Chailly chỉ quan tâm và chỉ huy opera và các nhà soạn nhạc Italy thì nay ông tiếp tục khám phá các nhà soạn nhạc Đức là Gustav Mahler và Anton Bruckner. Cũng tại đây ông làm phong phú thêm số lượng các tác phẩm biểu diễn của mình lên đến gần 200 và bắt đầu cộng tác thu âm với hãng Decca.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>N<\/b>gày 8 tháng 3 năm 1982, Chailly lần đầu tiên xuất hiện tại Metropolitan Opera, New York khi ông chỉ huy tác phẩm <i>Les contes d&#8217;Hoffmann<\/i> của Jacques Offenbach với sự tham gia của các ca sĩ Placido Domingo, Ruth Welting, Tatiana Troyanos. Năm 1988 khi mới 35 tuổi, Riccardo Chailly rời Berlin và làm nhạc trưởng cho Royal Concertgebouw Orchestra, Amsterdam, Hà Lan và chính tại đây này ông thực sự đưa dàn nhạc Royal Concertgebouw Orchestra trở thành một thế lực thật sự tại châu Âu.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trước Chailly dàn nhạc đã trải qua nhiều đời nhạc trưởng và nổi bật trong số đó có thể kể đến Bernard Haitink và Willem Mengelberg nhưng chính Chailly mới là người làm nên cuộc cách mạng thật sự ở đây. Ông đem đến cho dàn nhạc rất nhiều tác phẩm mới của các nhà soạn nhạc đương đại như Arnold Schoenberg, Anton Webern, Olivier Messiaen, Bruno Maderna, Luciano Berio, Edgar Varèse đồng thời làm mới các tác phẩm của Mahler, Bruckner, Stravinsky, Dmitri Shostakovich bất chấp sự bảo thủ của số đông thành viên trong dàn nhạc. Cùng với Royal Concertgebouw Orchestra ông có những bản thu âm kinh điển cho Decca mà nổi bật phải kể đến bộ giao hưởng của Mahler. Các bản thu âm các Bản giao hưởng số 3 giọng Rê thứ và số 5 giọng Đô thăng thứ của ông được coi là kinh điển và đưa ông trở thành một trong những Mahlerian (nhạc trưởng chỉ huy các tác phẩm của Mahler) vĩ đại nhất ngang hàng với Leonard Bernstein, Michael Gielen, Rafael Kubelik, Sir Simon Rattle, Bruno Walter hay Klaus Tennstedt…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Các thành viên của Royal Concertgebouw Orchestra đều rất khâm phục tài năng cũng như tính cách của vị nhạc trưởng trẻ tuổi. Vesko Eschkenazy, concert master của dàn nhạc nhận xét về Chailly: “Kĩ thuật của Chailly thật tuyệt vời, mỗi khoảnh khắc của tác phẩm đều được anh diễn giải sao cho cả các nhạc công cũng như khán giả đều hiểu rõ ý đồ của mình. Con người anh ấy có sức cuốn hút cũng như uy lực kỳ lạ …”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Luciano Berio, nhà soạn nhạc nổi tiếng người Ý, luôn dành những lời tốt đẹp khi nói về đồng nghiệp cũng như bạn của mình: “Thật thú vị khi làm việc với cậu ấy! Anh ấy nghiêm khắc, hào phóng và đắc biệt đam mê công việc. Như mọi nhạc trưởng vĩ đại khác anh ấy rất thông minh và tinh tế. Có lẽ anh ấy là nhạc trưởng duy nhất mà tôi có cùng quan điểm về việc thể hiện âm nhạc của Mahler vốn rất chú trọng đến các chi tiết nhỏ. Anh ấy biết cách làm nổi bật mọi đường nét và kết hợp chúng một cách hài hoà”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> Tuy nhiên để đạt được thành công như vậy đối với Riccardo Chailly không hề đơn giản. Con đường chinh phục Royal Concertgebouw Amsterdam của Chailly gặp phải trở ngại rất lớn khi buổi ra mắt lần đầu của ông với dàn nhạc có thể coi là một thảm họa. Năm 1985, khi lần đầu được mời đến chỉ huy dàn nhạc, ông  đã mang đến một chương trình hoàn toàn mới gồm các tác phẩm của Luciano Berio, Sylvano Bussotti và Goffredo Petrassi, những cái tên hoàn toàn xa lạ với khán giả Amsterdam. Trong buổi tập các nhạc công đã bàn tán to nhỏ xem điều gì sẽ xảy ra với buổi biểu diễn. Và thảm họa thực sự xảy ra khi khán phòng có sức chứa 2000 khán giả mà chỉ có 200 người xem, phần đông lại là người nhà của nhạc công cũng như các nhà soạn nhạc!!! Riccardo Chailly coi đó là ngày không thể quên: “Trong suốt buổi diễn tôi đã rất bực dọc, một chương trình đầy thử thách được chuẩn bị rất kĩ càng chẳng để cho ai, không gì cả!”<\/p>\n<p>Khi quay trở lại làm nhạc trưởng chính thức tại Royal Concertgebouw Amsterdam ông đã rút kinh nghiệm trong việc chọn chương trình biểu diễn, bắt đâu mùa diễn bằng Bản giao hưởng số 2 giọng Đô thứ “Resurrection” của Mahler và các nhà soạn nhạc Ý như Ruggero Leoncavallo, Rossini, Verdi… Chailly đã chinh phục tất cả bằng phong cách trình diễn đầy say mê và tinh tế của mình. Chương trình qua các mùa diễn của ông luôn được đổi mới đem đến những  thách thức cho cả dàn nhạc cũng như khán giả còn các bản thu âm luôn nằm trong số những bản thu âm bán chạy nhất. Ông nói với tạp chí âm nhạc Billboard: “Tôi không chịu được sự hoài nghi của mọi người với nhạc hiện đại. Tôi đã phải mất nhiều công sức để giải thích cũng như khuyến khích khán giả đến với nhạc hiện đại bằng cách mở cửa tự do các buổi tập của dàn nhạc cũng như trao đổi trực tiếp với người nghe. Giờ đây mọi chương trình đều bán sạch vé kể cả những chương trình đầy tính thử thách nhất”.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1985, ông gặp tai nạn xe máy suýt nữa nguy hiểm đến tính mạng của cả ông và con trai nhưng thật may ông đã qua khỏi và từ đó từ bỏ môn đua xe và chuyển sang đua thuyền tốc độ cao!!! Ba năm sau, ông nhận danh hiệu “Cavaliere di Gran&#8217; Croce” do tổng thống Italy trao tặng, trước đó là các danh hiệu cao quý khác: thành viên danh dự của Royal Academy of Music và chân dung của ông cũng được treo trong phòng hoà nhạc ở Royal Concertgebouw Orchestra. Phải nói năm 1998 là một năm đặc biệt với ông khi được cả hai tạp chí âm nhạc hàng đầu thế giới là Diapason (Pháp) và Gramophone (Anh) tôn vinh là nghệ sĩ của năm. Hơn thế bản thu âm vở opera <i>Il turco in Italia<\/i> của Rossini do ông chỉ huy với sự cộng tác của Cecilia Bartoli, Ramón Vargas, Michele Pertusi, Alessandro Corbelli và Milan Teatro alla Scala Orchestra do Decca thực hiện đã thành công vang dội. Từ năm 1999 đến năm 2005, Chailly còn kiêm nhiệm chức giám đốc âm nhạc của Orchestra Sinfonica di Milano Giuseppe Verdi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tháng 8 năm 2005, Chailly chính thức rời Royal Concertgebouw Orchestra (người kế nhiệm ông là Mariss Jansons) để làm nhạc trưởng cho Leipzig Gewandhaus Orchestra kiêm giám đốc âm nhạc cho nhà hát Leipzig Opera. Cùng với dàn nhạc ông thực hiện nhiều dự án thu âm cho Decca như các bản giao hưởng của Felix Mendelssohn, Johannes Brahms, Robert Schumann (với phần phối khí lại của Gustav Mahler). Bên cạnh  đó ông cũng tham gia chỉ huy và thu âm với  nhiều dàn nhạc lớn của Mĩ cũng như toàn thế giới: Chicago Symphony Orchestra, New York Philharmonic, Vienna Philharmonic, Cleveland Orchestra, Philadelphia Orchestra…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>H<\/b>iện tại Riccardo Chailly đang sống hạnh phúc cùng người vợ thứ 2 là nhà thiết kế nội thất Gabriella (Gabriella cũng có một con trai riêng) và tất bật với các dự án âm nhạc mới như hoàn thành trọn bộ các bản giao hưởng của Mahler cũng như Bruckner và hoàn thiện bản thu âm được rất nhiều người chờ đợi: tác phẩm “Stabat Mater” của Gioacchino Rossini…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Đỗ Minh (nhaccodien.info)<\/i><\/b> tổng hợp<\/div>\n<div style=\"text-align: left;\"><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Chúng ta không thể sống mãi theo lối mòn mà phải đương đầu với những thử thách mới”– Riccardo Chailly  Nhạc trưởng Riccardo Chailly sinh ngày 20 tháng [...]","protected":false},"author":2,"featured_media":706,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/705"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=705"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/705\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/706"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=705"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=705"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=705"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}