{"id":714,"date":"2019-01-06T16:21:22","date_gmt":"2019-01-06T09:21:22","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=714"},"modified":"2019-08-30T12:15:19","modified_gmt":"2019-08-30T05:15:19","slug":"klemperer-otto-1885-1973","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/klemperer-otto-1885-1973\/","title":{"rendered":"KLEMPERER, OTTO (1885-1973)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Trong số những nhạc trưởng lớn của thế giới thế kỷ 20, cái tên Otto Klemperer không còn xa lạ gì với bất cứ một ai yêu thích nhạc cổ điển. Với một sự nghiệp lừng lẫy, Klemperer đã chỉ huy vô vàn các tác phẩm của nhiều nhà soạn nhạc bậc thầy như Mozart, Beethoven, Brahms, Mahler, Bruckner&#8230; Đặc biệt, Klemperer là một trong số ít người chỉ huy thành công nhất những tác phẩm (đáng chú ý nhất là 9 bản giao hưởng) của nhà soạn nhạc thiên tài Ludwig van Beethoven.) Đó là điều không ai có thể chối cãi!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>O<\/strong>tto Klemperer sinh ngày 14 tháng 5 năm 1885 ở Breslau (bây giờ là Wrocław, Ba Lan), là một trong những nhạc trưởng người Đức gốc Do Thái vĩ đại của thế kỷ 20. Ông bắt đầu học nhạc với Ivan Knorr ở trường Hoch Conservatory, thành phố Frankfurt am Main, sau đó theo học với James Kwast (piano) và Hans Pfitzner (sáng tác và chỉ huy) ở Klindworth Scharwenka Conservatory (Học viện Klindworth Scharwenka), Berlin. Năm 1905, ông gặp Mahler trong một buổi biểu diễn bản Giao hưởng số 2 “Resurrection” do chính Mahler sáng tác. Hai người nhanh chóng trở thành bạn thân. Năm 1906, Klemperer được chọn để chỉ huy thay cho Oskar Fried vở opera <i>Orphée aux enfers<\/i>(Orphée ở địa ngục) của nhà soạn nhạc Đức Jacques Offenbach ở Neues Theater, Berlin (chương trình do đạo diễn nổi tiếng Max Reinhardt dàn dựng). Đó là lần biểu diễn trước công chúng lần đầu tiên của ông. Năm sau (tức 1907), Mahler giới thiệu ông vào chức vị chỉ huy dàn hợp xướng ở German Opera (tiếng Đức là Deutsches Landestheater), Prague; không lâu sau đó, ông giành luôn cương vị nhạc trưởng của dàn nhạc với buổi trình diễn vở opera <i>Der Freischütz<\/i> (Nhà thiện xạ) của nhà soạn nhạc Đức Carl Maria von Weber. Trong thời gian 3 năm làm việc ở Prague, Klemperer đã đáp lại sự giúp đỡ của Mahler bằng việc trợ giúp nhà soạn nhạc dàn dựng và diễn tập những bản giao hưởng do Mahler sáng tác.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Những năm tháng đầu của sự nghiệp chỉ huy của mình, Klemperer gặp nhiều suôn sẻ, sự nghiệp của ông không ngừng tiến triển tốt đẹp. Ông lần lượt giữ chức vị nhạc trưởng ở Nhà hát Thành phố Hamburg (1910 &#8211; 1912, do Mahler giới thiệu), Barmen (1912 &#8211; 1913), Strasbourg Opera (1914 &#8211; 1917, tại đây ông là người trợ giúp cho Hans Pfitzner), Cologne Opera (1917 &#8211; 1924, tại đây ông có buổi hòa nhạc giới thiệu covowe opera <i>Die tote Stadt <\/i>(Thành phố chết) của Erich Wolfgang Korngold) và Wiesbaden State Opera (1924 &#8211; 1927). Kể từ thời điểm 1918, Klemperer nổi lên như một trong những nhạc trưởng hàng đầu ở Đức, một quốc gia giàu truyền thống âm nhạc. Cũng trong thời gian này, ông từng giữ chức vụ giám đốc âm nhạc ở Berlin Staatsoper, nhưng đến năm 1923 thì từ chức với lý do nhà hát không được tự do hoàn toàn (vì đây là thời điểm xảy ra Đệ Nhất Thế Chiến). Với phong cách và tư duy âm nhạc đổi mới so với các bậc tiền bối, Klemperer vì thế được liệt vào hàng &#8220;thế hệ mới&#8221; (new age).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>T<\/strong>ừ năm 1927 đến 1931, ông được Bộ Văn hóa Phổ bổ nhiệm vào chức vụ nhạc trưởng ở Kroll Opera Theatre, Berlin. Trong cương vị nhạc trưởng ở đây, Klemperer gặt hái được nhiều thành công với những buổi hòa nhạc giới thiệu các tác phẩm của những nhạc sĩ đương thời như Leos Janacek với opera <i>From the House of the Dead<\/i> (Từ ngôi nhà của thần chết), Arnold Schöenberg với <i>Erwartung<\/i> (Mong đợi) và <i>Die glückliche<\/i> <i>Hand<\/i>, Igor Stravinsky với <i>Oedipus Rex<\/i> (1928) và &#8220;Mavra&#8221;, Paul Hindemith với <i>Cardillac<\/i> và <i>Neues vom Tage<\/i> (1929) và Kurt Julian Weill với <i>Der Jasager<\/i>; đặc biệt là vở opera <i>Der fliegende Holländer<\/i> (Người Hà Lan phiêu bạt) của Richard Wagner, biểu diễn năm 1929 với một phong cách mãnh liệt. Đây là thời kỳ quan trọng của Klemperer trong sự nghiệp cầm đũa chỉ huy và việc phát triển opera nửa đầu thế kỷ 20. Sự có mặt của ông ở Kroll Opera cũng là một đòn bẩy giúp nhà hát nâng cao thêm uy tín và sự nổi tiếng, bởi lẽ so với những nhà hát opera sừng sỏ khác trên đại lộ Unter den Linden, Kroll Opera còn thua kém về uy tín và truyền thống. Dĩ nhiên, không thể mình ông làm được chuyện đó, mà đây còn là công sức của những nhạc trưởng khác như Alexander von Zemlinsky, Fritz Zweig&#8230; nhưng có thể nói, Klemperer là người có đóng góp quan trọng nhất trong sự phát triển của Kroll Opera.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sau khi Kroll Opera đóng cửa vào năm 1931, Klemperer vẫn quyết định ở lại làm việc cho Staatsoper am Platz der Republik (Berlin State Opera), một dàn thanh nhạc thuộc Kroll Opera. Ngày 13 tháng 2 năm 1933, tại đây, ông chỉ huy vở opera <i>Tannhäuser <\/i>nhân dịp kỷ niệm lần thứ 50 ngày mất của nhà soạn opera lừng danh Richard Wagner. Cùng năm đó, đảng Quốc xã của Adolf Hitler lên nắm chính quyền, thực hiện nhiều chính sách phân biệt chủng tộc đối với người dân gốc Do Thái sinh sống ở Đức (và nhiều nước khác), vì thế Klemperer, một người Đức có gốc Do Thái, buộc phải rời bỏ quê hương của mình. Lúc đầu, ông chuyển đến Áo, rồi Thụy Sĩ; sau cùng, nhận lời mời của Los Angeles Philharmonic, ông quyết định sang sống ở California, Mĩ. Klemperer nhập quốc tịch Mĩ năm 1937 (tùy theo tài liệu, có thể là năm 1940). Ở đây, ông nhận chức vụ nhạc trưởng Los Angeles Philharmonic (cho đến năm 1939), đồng thời từ năm 1937 đến 1938, ông góp phần giúp đỡ cải tổ lại Pittsburgh Symphony Orchestra, mặc dù từ chối làm nhạc trưởng cho dàn nhạc. Ngoài ra, Klemperer còn có những buổi hòa nhạc với New York Philharmonic và Philadelphia Orchestra trong vai trò nhạc trưởng. Vào thời kỳ này, ông đặc biệt biểu diễn nhiều các tác phẩm do các nhà soạn nhạc Đức, những người đồng hương của ông, sáng tác như Beethoven, Brahms và cả Mahler (người Áo), cũng như theo học sáng tác với nhà soạn nhạc Áo lừng danh Arnold Schoenberg. Ngoài ra ông cũng đi lưu diễn ở các nước khác như Anh và Úc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>S<\/strong>au khi Thế chiến thứ 2 kết thúc, Klemperer trở về châu Âu, làm việc ở Budapest Opera trong vòng 3 năm từ 1947 đến 1950. Tuy nhiên, ông cảm thấy khó chịu với chế độ Xã hội Chủ nghĩa ở Đông Âu nên ông chuyển sang làm nhạc trưởng ở Montreal Symphony Orchestra (Canada, từ 1950 &#8211; 1953). Năm 1954, thời điểm ông đã 70 tuổi, trong khi nhạc trưởng lừng danh Furtwängler đã qua đời và Toscanini thì quyết định từ giã sự nghiệp, chính là dịp tốt để ông chiếm lấy vị trí cao nhất của sự nghiệp. Năm 1955, ông được bổ nhiệm vào chức vụ nhạc trưởng chính của Philharmonia Orchestra danh tiếng ở thành phố London. Bên cạnh đó, Klemperer bắt đầu cộng tác với Royal Opera House (Covent Garden) từ năm 1961, tại đây ông đã lần lượt dàn dựng vở opera <i>Fidelio<\/i> (1961) của Beethoven, <i>Die Zauberflöte<\/i> (Cây sáo thần, 1962) của Mozart và <i>Lohengrin<\/i> (1963) của Wagner. Đây được xem là thời kỳ đỉnh cao của sự nghiệp cầm đũa chỉ huy của ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>K<\/strong>lemperer nổi tiếng bởi sự nghiệp chỉ huy dàn nhạc với một phong cách đầy tính chất anh hùng (mạnh mẽ) và khả năng hiểu thấu kết cấu tác phẩm. Cách trình bày một tác phẩm của ông thường rõ ràng, theo một kết cấu dễ hiểu (trong đó nhạc cụ hơi là nét tiêu biểu của ông). Điều đó tạo ra sự cân bằng về sự hài hòa trong những tác phẩm có kết cấu phức tạp. Đó cũng là điểm nhấn nổi bật của vị nhạc trưởng tài ba này. Klemperer vốn nổi tiếng về phong cách nhanh và mạnh mẽ, những tác phẩm ông chỉ huy nhanh một cách thật ấn tượng, như tượng trưng cho sức mạnh và quyền lực tuyệt đối. Tuy vậy, những năm cuối đời, nhịp độ đã chậm đi rõ rệt, không còn quyết liệt như trước. Klemperer thử sức với nhiều nhà soạn nhạc; với Mozart, ông gây ra sự tranh cãi. Phe phản đối thì cho rằng ông trình bày ra một Mozart quá đơn điệu và thiếu hẳn sự lanh lẹ cần có, còn đối với những người ủng hộ ông thì đó là sự kết hợp giữa đơn giản và ngay thẳng. Với Brahms, ông nhấn mạnh ở người nhạc sĩ này chịu ảnh hưởng nhiều của Beethoven hơn là của Schumann; đối với Bruckner, là sự phô bày ra tính chất vĩ đại của những bản giao hưởng (mà ít nhạc trưởng có thể làm được như ông). Và cuối cùng, đối với nhà soạn nhạc tâm huyết cả đời của ông, Beethoven, Klemperer đã khẳng định được uy quyền gần như tuyệt đối của mình! Ngoài ra, ông còn đặc biệt thành công trong việc trình bày những tác phẩm của nhà soạn nhạc này, khám phá ra sự vĩ đại ẩn chứa bên trong những tác phẩm chứ không phải là tính đa cảm thùy mị mà giới nghệ sĩ thời đó vẫn thường hiểu.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Không chỉ chỉ huy, Klemperer đồng thời cũng là một nhà soạn nhạc với khá nhiều sáng tác, trong đó bao gồm 6 bản giao hưởng (chịu ảnh hưởng từ Mahler), 1 bản mass, 9 tứ tấu đàn dây, vở opera <i>Das Ziel<\/i> và một số lượng đáng kể những lied (ca khúc nghệ thuật tiếng Đức). Ông ít khi tự mình trình diễn những tác phẩm do ông sáng tác, nên hầu như tất cả đều bị lãng quên sau khi ông qua đời.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>V<\/strong>ào những năm cuối đời ông nhập quốc tịch Israel. Cũng trong thời gian này, ông mắc chứng tê liệt cục bộ (partial paralysis), di chứng của một lần phẩu thuật cắt bỏ khối u ở não của ông vào năm 1939. Mặc dù mang bệnh, nhưng ông vẫn tiếp tục cầm đũa chỉ huy đến năm 1972 thì mới nghỉ hưu. Klemperer qua đời ở Zürich vào ngày 6 tháng 7 năm 1973, hưởng thọ 88 tuổi. Thi hài ông được chôn cất ở Israelitischer Friedhof Oberer Friesenberg, Zürich, Thụy Sĩ. Cùng năm đó, đạo diễn người Hà Lan Philo Bregstein làm một cuốn phim tài liệu về ông có tựa là &#8220;Những chặng đường của Otto Klemperer&#8221;, nhằm tôn vinh một trong những nhạc trưởng tài ba nhất của thế kỷ 20.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Van Toàn (nhaccodien.info)<\/i><\/strong><\/div>\n<div style=\"text-align: left;\"><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Trong số những nhạc trưởng lớn của thế giới thế kỷ 20, cái tên Otto Klemperer không còn xa lạ gì với bất cứ một ai [...]","protected":false},"author":2,"featured_media":715,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/714"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=714"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/714\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/715"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=714"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=714"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=714"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}