{"id":717,"date":"2019-01-06T16:22:13","date_gmt":"2019-01-06T09:22:13","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=717"},"modified":"2019-08-30T12:18:46","modified_gmt":"2019-08-30T05:18:46","slug":"kubelik-rafael-1914-1996","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/kubelik-rafael-1914-1996\/","title":{"rendered":"KUBELIK, RAFAEL (1914-1996)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><em>“Âm nhạc là tổ quốc tôi” <b>&#8211; <\/b><\/em><strong><i>Rafael Kubelik<\/i><\/strong><em>.<\/em><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Rafael Kubelik sinh ngày 29 tháng 6 năm 1914 tại Býchory, cách Kolin 60 km trong một gia đình âm nhạc nổi tiếng. Bố Rafael là Jan Kubelik (1880 – 1940), một trong những nghệ sĩ violin nổi tiếng nhất đầu thế kỷ 20 ) và mẹ là nữ bá tước người Rumani Marianne Csaky-Szell. Ngay từ nhỏ ông đã làm quen với các tác phẩm khí nhạc phức tạp bằng việc chơi các bản chuyển soạn cho piano bốn tay với người chú của mình là Frantisek Kubelik. Năm 15 tuổi ông theo học piano, violin, sáng tác tại nhạc viện Prague.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p>Ngay từ nhỏ Kubelik đã thể hiện năng khiếu âm nhạc khác thường của mình. Mới 11 tuổi Kubelik đã chơi thị tấu trên piano và violin một cách hoàn hảo và có những hiểu biết đáng ngạc nhiên về dàn nhạc. Kubelik thậm chí còn giúp cha mình thấy thiếu sót trong bản tổng phổ!. Jan Kubelik đã tỏ ra vô cùng bất ngờ với Rafael: “Đứa con lớn nhất của tôi là một món quà tặng vô giá, nó có thể nhận biết mọi thứ. Nó mới 11 tuổi nhưng có thể chơi thành thạo violin, piano, biết đọc tổng phổ và có sự hiểu biết đáng ngạc nhiên về dàn nhạc.”<\/p>\n<p><strong>N<\/strong>ăm 20 tuổi, chính xác là ngày 24 tháng 1 năm 1934, Kubelịk đã có buổi concert đầu tiên trên cương vị nhac trưởng của Czech Philharmonic với soloist chính là cha mình. Buổi biểu diễn gồm Violin concerto của Beethoven và bản Fantasy Op. 2 do chính ông sáng tác đã cho thấy một tài năng xuất chúng của tương lai. Trong mùa diễn 1935 &#8211; 1936 ông đệm đàn cho cha mình trong tour lưu diễn đến Mỹ, Italy và Romania.<\/p>\n<p>Năm 1936, trở về Prague ông đuợc bổ nhiệm làm nhạc trưởng thường trực của Czech Philharmonic (lúc này nhạc trưởng chính của dàn nhạc là Vaclav Talich). Vào mùa diễn 1937 &#8211; 1938, do Talich bị ốm nên Kubelik đã có cơ hội chỉ huy Czech Philharmonic trong tour lưu diễn đến Anh, Scotland và Bỉ. 20 buổi diễn thành công nên ông đã được mời chỉ huy các dàn nhạc trong mùa diễn sau, các dàn nhạc này thậm chí còn mời ông sang Mỹ làm việc lâu dài với họ nhưng ông từ chối.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1939, ông được chỉ định làm giám đốc nhà hát quốc gia và đảm nhiệm cương vị này cho tới năm 1941 (nhà hát buộc phải đóng cửa vì chế độ Hitler). Cũng trong thời gian này ông đươc cử làm giám đốc âm nhạc cho Czech Philharmonic. Đây là quãng thời gian vô cùng khó khăn với ông: Đầu tiên là sự qua đời của người cha (5 tháng 12 năm 1940), người luôn bên cạnh giúp đỡ ông trong những năm đầu trên cương vị nhạc trưởng; thứ hai là sự kiềm tỏa của chính quyền NAZI. Là người yêu nước nên ông luôn giữ trong chương trình biểu diễn của mình những tác phẩm của các nhà soạn nhạc Czech: Bedrich Smetana, Antonin Dvorak, Vitezslava Kapralova… điều này đã khiến bọn NAZI căm tức, chúng đe dọa tính mạng của ông và phong tỏa các hoạt đông của nhà hát. Kubelik đã phản đối bằng cách từ chối trình diễn các tác phẩm của Richard Wagner (Wagner là nhà soạn nhạc yêu thích của Hitler).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1942, ông kết hôn với nghệ sĩ violin Ludmila Bartlova và họ có với nhau một cậụ con trai Martin. Mặc dù tình hình hết sức khó khăn nhưng Kubelik vẫn cố gắng tổ chức tháng âm nhạc Prague đều đặn hàng tháng, hàng năm và các hoạt động kỷ niệm 50 năm ngày thành lập Czech Philharmonic (1946). Ngày mùng 5 tháng 7 năm 1948 ông có buổi biểu diễn cuối cùng với Czech Philharmonic trước khi rời Czech.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ngay sau khi rời Crech ông có chuyến lưu diễn ở Anh (được sự giới thiệu của nhạc trưởng Bruno Walter) để chỉ huy vở opera <i>Don Giovanni<\/i> của Mozart. Ở Anh, Kubelik đựợc công chúng cũng như giới nhạc sỹ hết sức mến mộ. Họ coi ông là nhạc trưởng tài năng không hề kém cạnh Herbert von Karajan, các nhạc công trẻ hết sức ủng hộ và luôn nhiệt tình làm việc dưới sự chỉ huy của ông. Thời gian ngắn ngủi ở Anh ông ghi âm khá nhiều bản thu âm cho EMI Classics dưới sự giúp đỡ của Walter Legge và BBC Symphony Orchestra coi ông là người kế tục xứng đáng cho Adran Boult nhưng Kubelik đã quyết định sang Mỹ để đảm nhiệm vai trò nhạc trưởng của Chicago Symphony Orchestra.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>G<\/strong>iai đoạn 3 năm làm việc cho Chicago Symphony Orchestra có lẽ là giai đoạn khó khăn nhất trong sự nghiệp của Kubelik. Lúc nhận dẫn dắt dàn nhạc, Kubelik 36 tuổi, phong cách phóng khoáng đậm chất Bohemia cộng với xu hướng chọn nhiều tác phẩm hiện đại vốn được các nhạc công ở Anh hưởng ứng thì lại bị các nhạc công của Chicago Symphony Orchestra phản đối gay gắt. Phải nói đây cũng là giai đoạn khủng hoảng của dàn nhạc, dưới sự quản lý của Frederick Stock đã có 3 nhạc trưởng phải lần lượt ra đi trong vòng 8 năm. 3 năm làm việc với Chicago Symphony Orchestra Kubelik trình diễn 70 tác phẩm và ghi âm khoảng 24 album, đáng chú ý là <i>Pictures at an exhibition<\/i> (Mussorgsky) và <i>Má Vlast<\/i> (Smetana) được ông biểu diễn hết sức thành công. Năm 1955 Kubelik rời Chicago Symphony Orchestra và người kế nghiệm ông là nhạc trưởng Fritz Reiner.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Từ năm 1955 &#8211; 1958 ông quay trở lại Anh và làm giám đốc âm nhạc cho Covent Garden Opera ở London. Mùa diễn đầu tiên ông rất thành công khi trình diễn <i>Kat’a<\/i> <i>Kabanová<\/i> của Leos Janácek và các mùa diễn sau đó cũng vậy. Chính ông là người đầu tiên giới thiệu <i>Jenufa<\/i> của Janacek và <i>Les Troyens<\/i> của Berlioz tới khán giả ở Anh.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>Đ<\/strong>ầu những năm 1950, Kubelik nhiều lần được mời về nước trình diễn nhưng ông đều từ chối và yêu cầu chính quyền Czech thả tự do cho các tù nhân chính trị và phải thực hiện quyền dân chủ cho mọi công dân. Từ năm 1953, Kubelik sống tại Lucerne, Thụy Sỹ và tới năm 1973 ông chính thức trở thành công dân của nước này. Ông kết hôn lần thứ 2 với ca sĩ giọng soprano người Australia Elsie Morison sau khi người vợ thứ nhất qua đời vì một tai nạn giao thông. Quan hệ giữa Kubelik với chính quyền Czech luôn căng thẳng và đỉnh điểm là vào năm 1969, sau khi ông tặng huân chương lưu niệm cho các thành viên của Czech Philharmonic nhân dịp dàn nhạc sang biểu diễn tại liên hoan âm nhạc Lucerne, Thụy Sỹ thì chính quyền Czech đã thu lại các huy chương này khi dàn nhạc về Czech!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ngày 12 tháng 2 năm 1960, Kubelik có buổi biểu diễn đầu tiên với Bavarian Radio Symphony Orchestra trình diễn các tác phẩm của Martinu, Mozart, Beethoven hết sức thành công và một năm sau ông chính thức trở thành nhạc trưởng chính cũng như giám đốc của dàn nhạc này. Ông rút lui khỏi vị trí nhạc trưởng chính của dàn nhạc vào năm 1979 nhưng vẫn là nhạc trưởng khách mời của Bavarian Radio Symphony Orchestra cho đến ngày mùng 7 tháng 6 năm 1985. Cùng với dàn nhạc này Kubelik đã có những năm tháng huy hoàng nhất trong sự nghiệp của mình. Chương trình biểu diển của dàn nhạc vô cùng phong phú từ các nhạc sỹ từ thời kì Baroque cho đến các nhạc sỹ đương đại và hàng loạt các dự án thu âm, các tour lưu diễn đã đưa Bavarian Radio Symphony Orchestra trở thành một trong những dàn nhạc hàng đầu thế giới lúc bấy giờ. Là một nhạc trưởng tài ba và luôn khát khao tìm tòi, ông đưa vào chương trình biểu diễn của dàn nhạc hàng loạt các tác phẩm của các nhà soạn nhạc ít tên tuổi lúc bấy giờ như: Martinu, Martin, Hartmann, Janacek&#8230; Đáng chú ý trong giai đoạn này là Kubelik đã thu trọn bộ các giao hưởng của Brahms cũng như Mahler, Dvorak (với Berlin Philharmonic) và chúng vẫn là các bản thu kinh diển cho tới ngày nay.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p>Ngoài trọng trách ở Bavarian Radio Symphony Orchestra ông còn làm giám đốc âm nhạc cho nhà hát Metropolitan Opera trong quãng thời gian từ 1972 đến 1974; làm nhạc trưởng cho các dàn nhạc danh tiếng: Berlin Philharmonic, Boston Symphony Orchestra, Vienna Philharmonic, Israel Philharmonic, Orchestre de Paris…; các bản thu âm các nhạc sỹ Czech như Antonín Dvořák, Bedřich Smetana, Leoš Janáček với Berlin Philharmonic và Bavarian Radio Symphony Orchestra đều được đánh giá rất cao.<\/p>\n<p><strong>B<\/strong>ên cạnh sự nghiệp chỉ huy Kubelik cũng dồn nhiều công sức cho việc sáng tác. Ông là tác giả của 2 giao hưởng: Séquences và Orphikon; 3 bản Requiem: Pro memoria patris (1941), Pro memoria patriae (1955), Pro memoria Uxoris (1962); một vài hợp xướng với dàn nhạc Pro Memoria Patris(1941), Libera nos (1963); 1 bản Fantasy cho violin và dàn nhạc (1932\/1933); 2 concerto cho violin; các concerto cho piano, cello, flute; 5 vở opera…<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sau khi chế độ xã hội chủ nghĩa ở Đông Âu sụp đổ, Kubelik có chuyến trở về đáng nhớ. Lần đầu tiên sau 42 năm ông lại chỉ huy Czech Philharmonic biểu diễn tác phẩm <i>Má Vlast<\/i> (Tổ quốc tôi) của Smetana trên chính mảnh đất quê hương mở đầu liên hoan âm nhạc Prague Spring Festival, một buổi hòa nhạc lịch sử! Cũng trong liên hoan âm nhạc này Kubelik thu âm bản giao hưởng số 9 của Dvořák. Trong buổi tập với Czech Philharmonic ông nói với các nhạc công: “Thật là hạnh phúc khi được nghe các bạn chơi, tôi luôn muốn trình diễn nó như vậy nhưng không một dàn nhạc trên thế giới nào làm được như vậy”. Sự trở về của Kubelik được cả nước Czech mong chờ, ông được trao tặng nhiều danh hiệu cao quý cho những đóng góp phi thường của mình. Kubelik trả lời phỏng vấn về quãng thời gian ở nước ngoài: “Một con chim không hót trong lồng. Tôi rời Tổ quốc chứ không rời xa dân tộc mình, nghệ thuật không thể bị giam hãm vì chính trị”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Buổi biểu diễn cuối cùng của ông diễn ra vào tháng 11 năm 1991. Ngày 11 tháng 8 năm 1996 ông qua đời tại Lucerne, Thụy Sỹ. Ông được chôn cất tại nghĩa trang VyŠehrad ở Prague bên cạnh các nghệ sỹ lớn của Czech như Dvorak, Mucha, Smetana cũng như cha ông, nghệ sỹ violin vĩ đại Jan Kubelik. Rafael Kubelik sẽ luôn được thế hệ sau như là một trong những nhạc trưởng hàng đầu của thế kỷ 20, một nghệ sỹ luôn khát khao khám phá và yêu tự do.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Đỗ Minh (nhaccodien.info)<\/i><\/b> tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Âm nhạc là tổ quốc tôi” - Rafael Kubelik. Rafael Kubelik sinh ngày 29 tháng 6 năm 1914 tại Býchory, cách Kolin 60 km trong một gia đình [...]","protected":false},"author":2,"featured_media":718,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/717"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=717"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/717\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/718"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=717"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=717"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=717"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}