{"id":7222,"date":"2021-07-26T08:53:09","date_gmt":"2021-07-26T01:53:09","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=7222"},"modified":"2021-07-26T08:53:09","modified_gmt":"2021-07-26T01:53:09","slug":"schubert-ngu-tau-dan-day-giong-do-truong","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/schubert-ngu-tau-dan-day-giong-do-truong\/","title":{"rendered":"Schubert: Ngũ tấu đàn dây giọng Đô trưởng"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Franz Schubert.<br \/>\n<strong>Tác phẩm<\/strong>: Ngũ tấu đàn dây giọng Đô trưởng, Op. 163 (D. 956)<br \/>\n<strong>Thời gian sáng tác<\/strong>: Tháng 9-10\/1828.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Tại Vienna vào ngày 17\/11\/1850.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 54 phút.<br \/>\n<strong>Tác phẩm có 4 chương<\/strong>:<br \/>\nChương I &#8211; Allegro ma non troppo<br \/>\nChương II &#8211; Adagio<br \/>\nChương III &#8211; Scherzo<br \/>\nChương IV &#8211; Allegretto<br \/>\n<strong>Thành phần ngũ tấu<\/strong>: violin 1, violin 2, viola, cello 1, cello 2.<\/p>\n<p>Những năm tháng cuối đời của Schubert lại chính là thời điểm thăng hoa nhất trong sự nghiệp của ông. Benjamin Britten đã từng nói vào năm 1964: “Mười tám tháng giàu có và hiệu quả nhất trong lịch sử âm nhạc là thời điểm sau khi Beethoven vừa qua đời, khi những người khổng lồ khác của thế kỷ 19 là Verdi, Wagner và Brahms chưa bắt đầu. Ý tôi là khoảng thời gian Schubert sáng tác <em>Winterreise<\/em>, Giao hưởng số 9 giọng Đô trưởng, 3 bản sonata piano cuối cùng, Ngũ tấu đàn dây giọng Đô trưởng và hàng chục những tác phẩm huy hoàng khác. Việc tạo ra những bản nhạc này trong khoảng thời gian đó thật khó thể tin được. Nhưng tiêu chuẩn của cảm hứng, ma thuật là điều kì diệu và vượt qua mọi lời giải thích”. Là một tác phẩm được nhắc tới ở trên và cũng là bản hoà tấu thính phòng cuối cùng của Schubert, Ngũ tấu đàn dây giọng Đô trưởng xứng đáng là một trong những viên ngọc quý trong kho tàng âm nhạc cổ điển. Một tác phẩm của sự hoàn hảo đến nhức nhối, sở hữu những giai điệu được trau chuốt kỹ lưỡng. Không một nốt nhạc nào mang tới sự lạc lõng cũng như không một thời điểm nào thiếu đi chiều sâu của cảm xúc.<\/p>\n<p>Tác phẩm được sáng tác trong tháng 9-10\/1828, chỉ 2 tháng trước khi nhà soạn nhạc qua đời. Tác phẩm có cấu trúc tương tự như những bản ngũ tấu trước đó của Mozart hay Beethoven với các chương nhanh-chậm-scherzo-nhanh và cùng ở giọng Đô trưởng như K. 515 của Mozart hay Op. 29 của Beethoven nhưng có thành phần tham gia khác biệt. Thay vì 2 viola như thông lệ, Schubert đã sử dụng 2 cello, theo cách mà Boccherini đã làm trước đó. Với việc thay đổi này, có lẽ chủ tâm Schubert muốn làm tăng thêm sự phong phú cho âm nhạc, khai thác âm thanh ấm áp của việc kết hợp 2 cello như trong chủ đề 2 của chương I cũng như một đoạn chen trong chương IV đồng thời làm tăng sự mãnh liệt của dòng giai điệu khi chơi violin và cello chênh nhau quãng 8 như trong phần giữa nồng nàn của chương II và phần trio giàu âm sắc của chương III. Và khi cello 1 bay bổng trong các giai điệu thì cello 2 vẫn thể hiện là chiếc mỏ neo tuyệt vời cho bản ngũ tấu.<\/p>\n<p>Bản ngũ tấu đàn dây của Schubert là một tác phẩm khơi gợi lên những cảm xúc mơ hồ, trong đó ánh sáng và bóng tối, sự thanh bình và kịch tính xen kẽ liên tục. <strong><em>Chương I<\/em><\/strong> mở đầu không ồn ào, chậm rãi và trẩm lắng với những hợp âm kéo dài. Rất nhanh sau đó, chủ đề một xuất hiện, tràn đầy năng lượng. Khi giai điệu lắng xuống, chủ đề hai huyền ảo đi vào, ở giọng lạ Mi giáng trưởng &#8211; chủ đề nổi tiếng này xuất hiện là một bản song ca trên 2 cello lãng mạn, bay bổng với viola cung cấp bè trầm. Phần trình bày kết thúc với sự xuất hiện một ý tưởng mới, giống như một hành khúc, sẽ được xuất hiện với nhiều dạng khác nhau trong phần sau. Phần phát triển mở rộng các chất liệu và tăng cường cảm xúc lên đỉnh điểm với nhịp điệu của các chùm ba đóng vai trò như cầu nối giữa 2 chủ đề chính. Mặc dù vậy, về tổng thể âm nhạc của chương vẫn mang đến cảm giác thanh thản. Phần coda mang đến những nét hoa mỹ mới, nhưng chỉ sau một khoảng thời gian ngắn, âm nhạc trở lại vẻ tĩnh tặng ban đầu.<\/p>\n<p>Ngay cả Schubert cũng chưa bao giờ viết một <em><strong>chương II<\/strong><\/em> Adagio tuyệt đẹp và sâu sắc hơn như trong tác phẩm này. Chương nhạc có hình thức 3 đoạn. Trong khi những nhạc cụ bên trong (violin 2, viola, cello 1) chơi những giai điệu chậm rãi, dường như vô tận thì cello 2 bổ sung một đoạn trầm trên pizzicato và violin 1 chơi những đoạn nhạc ngắt quãng, biểu cảm đầy ám ảnh, như cố gắng truyền tải những thông điệp cảm xúc sâu lắng, nên thơ. Âm nhạc bắt đầu ở giọng Mi trưởng được chuyển sang Pha thứ trong đoạn giữa, cung cấp một sự tương phản kịch tính dữ dội được thể hiện bằng màn song ca tuyệt vời giữa violin 1 và cello 1. Giai điệu đầu tiên trở lại trong hình dáng những biến tấu đầy cảm hứng. Trong phần cuối chương, không khí hỗn loạn cố gắng xâm nhập trở lại nhưng nhanh chóng bị sự thanh bình đến nao lòng kìm nén và đẩy lui, âm nhạc trở về giọng Mi trưởng.<\/p>\n<p><em><strong>Chương III<\/strong><\/em> Scherzo trở về giọng chính Đô trưởng. Âm nhạc mang tính chất của điệu nhảy ländler, vui vẻ, phấn khởi, rất hay được Schubert sử dụng. Tuy nhiên, sự phấn khích của Schubert rất ngắn ngủi. Âm nhạc được dịch lên nửa cung thành giọng Rê giáng trưởng, đưa tới phần trio u ám rất tương phản, như báo trước một điềm gở. Dường như 2 phần này đến từ 2 thế giới khác nhau vậy. Chủ đề chính trở lại ở giọng Đô trưởng trong phần cuối chương nhạc, sự tối tăm đã bị không khí tươi vui của phần Scherzo xua tan.<\/p>\n<p><em><strong>Chương IV<\/strong><\/em> được viết ở hình thức sonata-rondo với chủ đề mang âm hưởng Hungary mộc mạc với nhịp điệu mạnh mẽ và phần đệm hoán đổi nhanh giữa giọng Đô thứ và Đô trưởng. Chủ đề hai trên violin 1 và cello 1 tạo ra một ấn tượng thanh lịch, nhã nhặn hơn, rõ ràng mang phong cách Vienna không thể nhầm lẫn. Toàn bộ chương nhạc toát lên không khí của những điệu nhảy. Một fugue xuất hiện, 2 cello chơi song song, trầm lắng và ấm áp gợi nhớ lại chủ đề 2 của chương I. Càng về cuối nhịp độ càng được đẩy nhanh hơn, dẫn tới một coda tổng hoà các đặc tính của tác phẩm. Trong ô nhịp cuối cùng, xuất hiện 1 nốt Appoggiatura (1 nốt nằm ngoài hợp âm) Rê giáng vào giọng chủ Đô trưởng làm mới sự xung đột, như một chiếc bóng phủ xuống bề mặt, nhà âm nhạc học Scott Burnham đã mô tả: “ngưỡng cửa ngăn cách thế giới”, khép lại tác phẩm.<\/p>\n<p>Ngay sau khi hoàn thành tác phẩm, Schubert đã gửi tổng phổ tới nhà xuất bản Probst nhưng chỉ nhận được hồi âm đề nghị sáng tác thêm nhiều Lied, như một lời nhắc về thực tế thương mại làm nền tảng cho cuộc sống kinh tế của những nhà soạn nhạc thế kỷ 19. Bản ngũ tấu tuyệt vời này hầu như bị lãng quên cho tới tận năm 1850 và chỉ được xuất bản vào năm 1853. Bất chấp sự khởi đầu không tốt đẹp như vậy, ngày nay tác phẩm với một kết cấu chặt chẽ và những giai điệu đẹp mê hồn đã tạo ra ảnh hưởng sâu sắc. Nhiều nghệ sĩ đã vô cùng yêu mến tác phẩm này. Arthur Rubinstein huyền thoại yêu cầu chơi chương chậm trong đám tang của mình. Còn nghệ sĩ violin John Saunders thì cho khắc trên bia mộ mình 7 ô nhịp đầu tiên của chủ đề 2 chương I. Là nhạc sĩ sáng tác rất nhiều tác phẩm thính phòng nhưng không nghi ngờ gì nữa, bản ngũ tấu đàn dây này chắc là bản nhạc nổi trội và là thành tựu phi thường của Schubert.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/live.stanford.edu\/sites\/default\/files\/events\/program-notes\/SLSQnotes_0.pdf?fbclid=IwAR1iYNqmahxRpnvH6JLOS75NagWVcM3oe9o0O8u3XoSkCM8esJZYhOboTS8\" target=\"_blank\" rel=\"noopener\">live.stanford.edu<\/a><br \/>\n<a href=\"https:\/\/www.parlancechamberconcerts.org\/parlance-program-notes\/string-quartet-in-c-major\/?fbclid=IwAR01LvmF4s6ZOlJJrB6UpaoTH_vTjhtMLJnv4Ge2SmXvi-kHIBOeJfOefbg\" target=\"_blank\" rel=\"noopener\">parlancechamberconcerts.org<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Franz Schubert. Tác phẩm: Ngũ tấu đàn dây giọng Đô trưởng, Op. 163 (D. 956) Thời gian sáng tác: Tháng 9-10\/1828. Công diễn lần đầu: Tại Vienna vào [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[44],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7222"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=7222"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7222\/revisions"}],"predecessor-version":[{"id":7224,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7222\/revisions\/7224"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=7222"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=7222"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=7222"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}