{"id":7227,"date":"2021-07-29T15:28:33","date_gmt":"2021-07-29T08:28:33","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=7227"},"modified":"2021-07-29T15:28:33","modified_gmt":"2021-07-29T08:28:33","slug":"weber-concerto-bassoon","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/weber-concerto-bassoon\/","title":{"rendered":"Weber: Concerto bassoon"},"content":{"rendered":"<p><strong>Tác giả<\/strong>: Carl Maria von Weber.<br \/>\n<strong>Tác phẩm<\/strong>: Concerto bassoon giọng Pha trưởng, Op. 75 (J. 127)<br \/>\n<strong>Thời gian sáng tác<\/strong>: Tháng 11\/1811. Năm 1822, Weber đã có chỉnh sửa một số chỗ trong tác phẩm.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Tại Munich Hoftheater vào ngày 28\/12\/1811 với nghệ sĩ độc tấu là Georg Friedrich Brandt.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 20 phút.<br \/>\n<strong>Đề tặng<\/strong>: Tác phẩm được đề tặng nghệ sĩ bassoon Georg Friedrich Brandt.<br \/>\n<strong>Tác phẩm có 3 chương<\/strong>:<br \/>\nChương I – Allegro ma non troppo (Pha trưởng)<br \/>\nChương II &#8211; Adagio (Si giáng trưởng)<br \/>\nChương III &#8211; Rondo: Allegro (Pha trưởng)<br \/>\n<strong>Thành phần dàn nhạc<\/strong>: Bassoon độc tấu, 2 flute, 2 oboe, 2 bassoon, 2 horn, 2 trumpet, timpani và dàn dây.<\/p>\n<p>Tháng 3\/1811, Weber bắt đầu chuyến lưu diễn tại Munich, Prague, Dresden, Berlin, Copenhagen và Saint Petersburg. Tại Munich, ông đã sáng tác bản Concertino clarinet, Op. 26 (J. 109) cho Heinrich Bärmann, nghệ sĩ clarinet tài ba của dàn nhạc hoàng gia Munich. Tác phẩm được yêu thích đến nỗi vua Maximilian I của xứ Bavaria đã đặt Weber sáng tác 2 concerto clarinet. Nhiều nhạc công khác trong dàn nhạc cũng đưa ra những đề nghị tương tự. Weber đã viết cho người bạn của mình, nhà lý luận âm nhạc người Đức Gottfried Weber (2 người không có quan hệ họ hàng): “Kể từ khi tôi sáng tác bản concertino cho Bärmann, cả dàn nhạc như quỷ dữ lao đến đề nghị các bản concerto… 2 concerto clarinet (bản Pha thứ đã sắp hoàn thành), hai aria lớn, một concerto cello cho Legrand, một concerto bassoon. Anh thấy tôi làm việc không tệ chút nào và rất có thể tôi sẽ mất cả mùa hè ở đây, tôi được trả tiền nhiều đến nỗi tôi có thể tiết kiệm được một khoản… Bên cạnh đó dàn nhạc và mọi người muốn chỉ định tôi làm Phụ trách âm nhạc (Kapellmeister)”.<\/p>\n<p>Việc chỉ định không bao giờ diễn ra và Weber cũng không thoả mãn được hết nhu cầu của các nhạc công. Không có bản concerto cello nào cả và thay vì một concerto flute, các nghệ sĩ flute của dàn nhạc đã nhận được một bài viết với nhan đề: Một khám phá mới để hoàn thiện flute, cung cấp toàn bộ những đánh giá kỹ thuật về cây flute mới do Johann Nepomuk Capeller thiết kế.<\/p>\n<p>Nhưng nghệ sĩ chơi bassoon của dàn nhạc là một người may mắn. Weber đã sáng tác bản concerto bassoon cực nhanh, từ ngày 14 đến 17\/11\/1811 dành tặng cho Georg Friedrich Brandt, người vốn là một nghệ sĩ độc tấu trước khi gia nhập dàn nhạc. Buổi biểu diễn đầu tiên vào ngày 28\/12\/1811. Bản in đầu tiên được đề là bản Concerto bassoon số 1 làm dấy lên khả năng Weber dự định trong tương lai sẽ quan tâm nhiều hơn đến nhạc cụ này, tuy nhiên đây vẫn là concerto duy nhất Weber dành cho bassoon.<\/p>\n<p>Vị thế nhà soạn nhạc nổi tiếng với thể loại opera dường như lại được thể hiện trong bản concerto này. Ở đây, có vẻ nghệ sĩ độc tấu đóng những vai khác nhau trong từng chương nhạc. Trong bất kỳ tình huống nào, Weber cũng thể hiện được sự nhạy cảm về gam màu và sắc thái của bassoon như ông đã từng làm với clarinet. Toàn bộ tác phẩm toát lên một sự hài hước rất thú vị. <em><strong>Chương I<\/strong><\/em> giọng Pha trưởng theo phong cách quân nhạc được viết ở nhịp 4\/4 với hình thức sonata, phần giới thiệu được dàn nhạc chơi xuất hiện 2 chủ đề tương phản: chủ đề một hùng dũng theo kiểu Beethoven, với các tiết tấu chấm dôi và chạy các gam còn chủ đề hai là một giai điệu trữ tình, trôi chảy. 8 tiếng timpani trang trọng báo hiệu sự xuất hiện của nhạc cụ độc tấu, đầu tiên ở giọng Pha trưởng và sau đó, ở giọng Son thứ tương phản. Phần phát triển tập trung chủ yếu vào chủ đề hành khúc, với những đoạn trưng trổ kỹ thuật của nhạc cụ độc tấu và những chùm ba trang trí đặc biệt. Một đoạn tái hiện hiệu quả chuyển đến một coda mà không hề có bất kỳ một cadenza thực sự nào cho bassoon độc tấu mặc dù không hề thiếu những đoạn độc tấu lấp lánh ở cuối chương nhạc.<\/p>\n<p>Mặc dù mở đầu chương nhạc với tiết tấu chấm dôi quả quyết, gợi nhớ lại chương I nhưng <em><strong>chương II<\/strong><\/em> ở giọng Si giáng trưởng được viết ở nhịp 3\/8 lại thể hiện chất trữ tình của bassoon và như ở mọi nơi trong các concerto cho kèn gỗ của Weber, các giai điệu nhẹ nhàng, êm ái nhắc nhở chúng ta về tình yêu của nhà soạn nhạc với opera. Phần giới thiệu gồm 4 ô nhịp mạnh mẽ dẫn đến một giai điệu bay bổng tuyệt đẹp của bassoon với phần đệm legato dịu dàng của dàn dây, kết thúc bằng một phiên bản được sửa đổi, mạnh mẽ hơn của phần giới thiệu (được ghi chú fortissimo), dẫn đến chủ đề hai ngắn ngủi, buồn bã ở giọng Đô thứ. Và như trong bản Concerto clarinet số 1, một đoạn chen trung tâm đệm cho bassoon chỉ với hai horn, rực rỡ nhưng khá bí ẩn. Sau một trong những cadenza ngắn nhất cho nghệ sĩ độc tấu, chương nhạc kết thúc trong sự nghiêm trang và dịu dàng.<\/p>\n<p><em><strong>Chương III<\/strong><\/em> giọng Pha trưởng hóm hỉnh, dí dỏm, một rondo hài hước ở nhịp 2\/4 với bassoon như một nghệ sĩ hài, thể hiện các kỹ năng của mình thông qua những đoạn nhạc sinh động chiếm toàn bộ cữ âm của nhạc cụ. Sau hai đoạn chen tương phản, một coda sôi nổi được bắt đầu bằng việc dàn nhạc tái hiện lại chủ đề rondo. Niềm hân hoan chiếm lĩnh toàn chương nhạc, tác phẩm kết thúc, như người nghe mong đợi, với nghệ thuật trình diễn kỹ thuật đầy ấn tượng của nghệ sĩ độc tấu.<\/p>\n<p>Cùng với concerto của Mozart, tác phẩm này đã trở thành một trong hai bản concerto bassoon nổi tiếng nhất trong kho tàng âm nhạc cổ điển thế giới. Lịch sử xuất bản concerto bassoon này là một câu chuyện khá phức tạp. Sau lần ra mắt năm 1811, Weber đã sửa đổi chút ít vào năm 1822 khi gửi cho nhà xuất bản của mình, Adolf Martin Schlesinger, mở rộng thêm hai phần chơi đồng âm trong chương I, thêm một số chỉ dẫn về biểu cảm và cường độ cho phần độc tấu cũng như sửa lại một vài chỗ trong bè dây. Ấn bản năm 1822 này hiện đang được lưu giữ tại Weber Nachlass, Deutsche Staatsbibliothek, Berlin. Một bản in năm 1823 thêm vào một vài thay đổi. Và như để làm phức tạp thêm vấn đề, còn xuất hiện thêm một ấn bản vào năm 1865 với khá nhiều điểm khác biệt do một người ẩn danh sửa chữa. Năm 1986, nghệ sĩ bassoon, nhà âm nhạc học nổi tiếng người Anh William Waterhouse đã có một bài viết so sánh tất cả các ấn phẩm và phân tích chi tiết những thay đổi mà Weber đã thực hiện trong bản sửa đổi năm 1822 của mình.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fwww.chandos.net%2Fchanimages%2FBooklets%2FLN0409.pdf%3Ffbclid%3DIwAR07gSQJuo3UtaI9N5MSjl0SBDOluWZqiSgz2Sb-ur1H_u5g9g0j7g27KeU&amp;h=AT0y0lmkqEIQVw_Q62DrrZErmhnQaU_VTRvtgBt-jjkCDHilK3tEhtkzkFZnT9jJMkUM28JUG6sMu0kZuDF0a0saywGKuS8BJ_tPxxSSKj2H0uJpSwc5gyBCBb_UNxAUaQ&amp;__tn__=-UK-R&amp;c%5b0%5d=AT2WUhvmRcBEhYtU7fshoGqXs6qdIABmbhyKaZJw6K4h_ZxMWiuVkIk9J5m84PUTIXl0sr4srXWAjyXtd6FmFleomhRQXLkqMqT0NauLXQpKWU57vbrh1QpmCcjTDskwaHWp-8RJm2-41rwW4mMhoZR5c3Gk-cgOo4KgOY9C3dLLlyBamQqHrrvFCnX_YDjh6D9rMXge0qx2Cm-n\" target=\"_blank\" rel=\"noopener\">chandos.net<\/a><br \/>\n<a href=\"https:\/\/paulabrusky.com\/program-notes\/notes-weber-concerto?fbclid=IwAR0YfrFdKE2CToZ819VBdCU2lABznVn6_Vu3xU97gsRbyGvzVRMBnCbEVBo\" target=\"_blank\" rel=\"noopener\">paulabrusky.com<\/a><br \/>\n<a href=\"https:\/\/classicalexburns.com\/2020\/06\/23\/carl-maria-von-weber-bassoon-concerto-a-triumphant-bassoon\/?fbclid=IwAR2KtM7RkM4NrZvvFH2FKsI92UwOYoTlKewl9Cb03N5vETbcqAP-54LSf2Y\" target=\"_blank\" rel=\"noopener\">classicalexburns.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tác giả: Carl Maria von Weber. Tác phẩm: Concerto bassoon giọng Pha trưởng, Op. 75 (J. 127) Thời gian sáng tác: Tháng 11\/1811. Năm 1822, Weber đã có chỉnh sửa [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[60],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7227"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=7227"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7227\/revisions"}],"predecessor-version":[{"id":7228,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7227\/revisions\/7228"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=7227"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=7227"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=7227"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}