{"id":7255,"date":"2021-08-07T17:02:08","date_gmt":"2021-08-07T10:02:08","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=7255"},"modified":"2021-08-07T17:02:08","modified_gmt":"2021-08-07T10:02:08","slug":"brain-dennis-1921-1957","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/brain-dennis-1921-1957\/","title":{"rendered":"BRAIN, DENNIS (1921-1957)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Tai nạn xe hơi bi thảm ngày 1\/9\/1957 đã cướp đi của chúng ta một người đàn ông hào hiệp, giản dị và quyến rũ hiếm có.”<\/em> <strong><em>– Benjamin Britten<\/em><\/strong><\/p>\n<p>Sau chiến tranh thế giới lần thứ hai, <strong>Dennis Brain<\/strong> là nghệ sĩ chơi horn được chào đón nhiều nhất tại Anh. Ông đã thắp sáng những phòng hoà nhạc như một ngôi sao chổi. Brain đã giải phóng nhạc cụ này khỏi vai trò truyền thống của nó trong dàn nhạc và đơn thương độc mã, chỉ trong vòng mười tám năm, đưa horn trở lại sân khấu biểu diễn với tư cách nhạc cụ độc tấu lần đầu tiên kể từ khi Wolfang Amadeus Mozart qua đời.<\/p>\n<p>Tài năng âm nhạc không phải là thứ lúc nào cũng có thể truyền từ thế hệ này tới thế hệ khác nhưng Dennis là người đến từ một triều đại kéo dài ít nhất bốn thế hệ những người chơi horn tài năng. Ông nội anh, Alfred Edwin Brain, Sr là cây horn số bốn của London Symphony Orchestra ngay từ khi dàn nhạc được thành lập vào năm 1904. Bác của anh, Alfred Edwin Brain, Jr đã đến Mỹ và trở thành nghệ sĩ chơi horn của New York Symphony Society và sau đó tới Hollywood, nơi ông biểu diễn và thu âm rất nhiều bản nhạc phim, trong đó có Cuốn theo chiều gió. Cha của Dennis là một giáo viên dạy horn tại Royal Academy of Music và là horn số một tại BBC Symphony Orchestra. Sau này, con gái của Leonard, anh trai của Dennis, Tina cũng trở thành một giáo viên horn và là nghệ sĩ horn của Sydney Symphony Orchestra. Một truyền thống đáng tự hào mà không phải gia đình âm nhạc nào cũng có được.<\/p>\n<p>Dennis Brain sinh ngày 17\/5\/1921 tại London. Cha của cậu bé chỉ cho phép con trai mình thổi vài nốt trên cây horn của mình vào sáng thứ bảy hàng tuần. Ông Aubrey tin rằng trẻ con không nên học horn một cách nghiêm túc cho đến lúc trưởng thành, khi răng và các cơ khoang miệng được phát triển đầy đủ. Vì vậy khi lên 7 tuổi, Dennis được cho đi học piano và organ cũng như hát trong dàn hợp xướng. Mẹ của cậu, Marion là một nhà soạn nhạc và chính bà đã soạn các cadenza cho bản Concerto horn số 1 và 3 của Mozart để chồng mình biểu diễn. Trong một cuộc trả lời phòng vấn cho chương trình phát thanh Desert Island Discs của đài BBC vào ngày 13\/8\/1956, Brain cho biết: “Mẹ tôi đủ khôn ngoan để không tự dạy đàn piano cho tôi, vì vậy đã gửi tôi đến một giáo viên piano địa phương rất giỏi. Và khi tôi khoảng 14 tuổi, cha tôi nghĩ tôi sẽ phải làm gì đó với horn, một ngày kia đã khéo léo đến gặp tôi và nói “cha đã tìm thấy một nhạc cụ khác và con có muốn làm gì với nó không” và chúng tôi đã bắt đầu kể từ đó”. Năm 1936, Dennis đã bắt đầu theo học horn tại Royal Academy of Music dưới sự dạy dỗ của chính cha mình trong khi vẫn tiếp tục các bài học piano và organ.<\/p>\n<p>Chỉ hai năm sau, ngày 6\/10\/1938, Dennis có buổi biểu diễn chuyên nghiệp đầu tiên khi anh cùng cha mình và nhóm Busch Chamber biểu diễn tại Queen&#8217;s Hall, London tác phẩm Concerto Brandenburg số 1 của Johann Sebastian Bach. Chỉ ít lâu sau, tháng 2\/1939, anh có bản thu âm đầu tiên khi cũng vẫn với cha mình và nhóm Léner Quartet chơi tác phẩm Divertimento giọng Rê trưởng của Mozart. Ở tuổi 21, Dennis được nhận vào vị trí horn số một của National Symphony Orchestra. Tuy nhiên, do diễn biến của cuộc chiến tranh thế giới thứ hai, anh đã không đảm nhiệm được vị trí này một cách lâu dài. Cùng với anh trai mình Leonard, một nghệ sĩ oboe, cả hai gia nhập lực lượng lực lượng vũ trang với tư cách thành viên của Central Band of the Royal Air Force và sau đó là Royal Air Force Symphony Orchestra. Dàn nhạc đã có chuyến lưu diễn thiện chí tới Mỹ, nơi Brain có cơ hội gặp gỡ với nhiều nhạc trưởng tài năng tại dây. Trong đó Leopold Stokowski, lúc này là giám đốc âm nhạc của Philadelphia Orchestra đã mời Brain tới Mỹ biểu diễn và trở thành thành viên của dàn nhạc sau khi chiến tranh kết thúc.<\/p>\n<p>Năm 1943, Brain đã đặt nhà soạn nhạc Benjamin Britten sáng tác một tác phẩm dành cho horn độc tấu. Và khi bản Serenade cho tenor, horn và dàn dây ra đời, sự nghiệp độc tấu của Brain cũng theo đó thăng hoa với buổi ra mắt tác phẩm vào ngày 15\/10\/1943 tại Wigmore Hall, London cùng với Peter Pears. Vào thời điểm này, Brain cũng bắt đầu thu âm với tư cách là nghệ sĩ độc tấu cho hãng EMI Classics theo lời mời của nhà sản xuất Walter Legge. Trong suốt cuộc chiến tranh, Walter Legge vẫn luôn theo dõi đời sống âm nhạc, để biết chính xác ai là những người chơi giỏi nhất. Bản thu âm Sonata horn của Ludwig van Beethoven vào tháng 2\/1944 với nghệ sĩ piano Denis Matthews đã cho thấy tài nghệ phi thường của Brain khi anh thể hiện một nền tảng kỹ thuật hoàn hảo, có thể vuốt ve những nốt nhạc nhẹ nhàng một cách mềm mại, nhẹ nhàng và bay bổng vượt quá sự mong đợi.<\/p>\n<p>Tháng 10\/1945, sau khi chiến tranh kết thúc, Legge thành lập Philharmonia Orchestra và ngay lập tức mời Brain làm bè trưởng bè horn của dàn nhạc. Chỉ một năm sau, Thomas Beecham cũng thành lập Royal Philharmonic và Brain cũng đảm nhận vị trí tương tự như tại Philharmonia Orchestra. Beecham vô cùng tự hào về dàn nhạc mới của mình và tuyên bố: “bộ bốn horn là tốt nhất châu Âu và horn số một Brain là một thần đồng”. Beecham đã so sánh Brain với vị anh hùng Siegfried, người đã giết chết con rồng Fafner trong bộ Der Ring des Nibelungen của Richard Wagner. Bên cạnh đó, Herbert von Karajan cũng mời Brain tham gia Berlin Philharmonic nhưng ông từ chối. Tina cho biết “Dennis là một người đàn ông của gia đình và không bao giờ muốn rời Vương quốc Anh”. Tuy nhiên, việc biểu diễn cùng cả hai dàn nhạc chỉ được kéo dài tới năm 1954. Brain cảm thấy đảm nhận cả hai vị trí cùng một lúc là một nhiệm vụ bất khả thi nên ông đã từ bỏ nhiệm vụ tại Royal Philharmonic. Ông đưa ra lý do lựa chọn Philharmonia Orchestra là vì dàn nhạc ít can thiệp hơn vào một số công việc cá nhân. Brain biểu diễn cùng Philharmonia Orchestra cho đến khi qua đời.<\/p>\n<p>Không từ bỏ niềm đam mê chơi nhạc hoà tấu thính phòng, cùng với anh trai mình, Brain đã thành lập nhóm ngũ tấu kèn vào năm 1946. Nhóm đã thực hiện nhiều chuyến lưu diễn tại Đức, Áo và Ý. Ngoài ra, cùng với nghệ sĩ piano Wilfrid Parry và nghệ sĩ violin Jean Pougnet, Brain thành lập nhóm tam tấu và từng đi biểu diễn cùng nhau tại Úc vào mùa đông năm 1947. Với Brain, việc chơi nhạc cùng với những người bạn thân của mình là một niềm vui lớn và ông luôn duy trì cho đến cuối đời.<\/p>\n<p>Legge dành cho Brain sự ngưỡng mộ lớn lao: “Cậu ấy bẩm sinh đã có khả năng âm nhạc mà không cần phân tích hay miêu tả. Cậu ấy định hình các câu nhạc với tính đúng đắn theo bản năng mà không thể làm khác được. Các vấn đề kỹ thuật không hề tồn tại với Brain. Cậu ấy đã thuần hoá thứ nhạc cụ nổi tiếng khó chơi nhất để trở thành người hầu ngoan ngoãn của mình và nâng nó lên để hát những bài hát của nữ thần. Trên toàn bộ dải âm thanh của nhạc cụ, cậu ấy là bậc thầy về âm điệu, staccato, legato, tạo nên sự khác biệt chênh lệch nhất giữa âm nhỏ nhất và lớn nhất và sự biểu cảm mà không nghệ sĩ chơi horn nào có thể đạt tới được. Nhưng ngay cả việc liệt kê và tổng kết các phẩm chất của cậu ấy cũng không giải thích được nét cá tính thiết yếu trong ma thuật của Brain. Tất cả những điều này được thể hiện trong một chàng trai trẻ đã đủ kỳ diệu. Nhưng vẫn còn một ma thuật lớn hơn – đó là tính cách trong giọng điệu của cậu ấy. Không thể nhầm lẫn, có thể nhận ra ngay lập tức, giọng điệu của cá nhân là một thuộc tính thuộc về số ít nghệ sĩ và ca sĩ vĩ đại của mọi thế hệ. Trong trường hợp của Dennis Brain, ánh nắng chói chang của nó là biểu hiện bên ngoài của bản chất ấm áp và thanh bình. Âm thanh của cậu ấy truyền đến tai, tâm trí và tinh thần. Đặc tính cơ bản của nó không thay đổi trong suốt hai mươi năm tôi biết cậu ấy”. Một người khác cũng rất tôn trọng Brain là Karajan, vị nhạc trưởng cùng chia sẻ niềm đam mê những chiếc xe hơi tốc độ cao. Brain là người duy nhất của Philharmonia Orchestra được Karajan gọi bằng tên. Có một giai thoại kể rằng, trong một lần Karajan chỉ huy Philharmonia Orchestra, Brain đã chơi một nốt nhạc bị vỡ tiếng, Karajan đã đặt đũa chỉ huy xuống và thầm thì: “Ơn chúa, cuối cùng thì thần đồng cũng là một con người”. Tuy nhiên, Brain đã có một cuộc đụng độ với Otto Klemperer. Trong một buổi tập, Klemperer đã giận dữ nói với ông: “Đề nghị ông Brain vui lòng không đọc tiểu thuyết Pháp trong buổi tập với tôi”. Brain đã trả lời: “Thưa tiến sĩ Klemperer, tôi sẽ đọc những gì tôi thích”. Sau đó, buổi biểu diễn bản Concerto horn của Paul Hindemith giữa hai người đã bị huỷ bỏ vì Klemperer không chịu thoả thuận về tốc độ biểu diễn với nghệ sĩ độc tấu.<\/p>\n<p>Thời gian đầu, nhạc cụ của Brain là một chiếc kèn Raoux của Pháp, tương tự như chiếc của cha ông. Brain nổi tiếng là bất cẩn và chiếc kèn một một vài vết lõm ấn tượng. Khi Britten viết tổng phổ đề tặng ông đã ghi chú: “Tặng Dennis, trong trường hợp anh mất chiếc còn lại”. Từ năm 1952, Brain chuyển sang dùng một chiếc kèn Alexander của Đức với lời phàn nàn: “Họ muốn tôi chơi đúng nốt mọi lúc!” Để mở rộng danh mục biểu diễn của mình, Brain thường đề nghị các nhà soạn nhạc sáng tác các tác phẩm cho mình. Bên cạnh đó, cũng có nhiều nhà soạn nhạc chủ động đề tặng ông các bản nhạc của mình. Ta có thể kể đến Malcolm Arnold (Concerto horn số 2), Paul Hindemith (Concerto horn), York Bowen (Concerto cho horn, dàn dây và timpani), Peter Racine Fricker (Sonata horn), Gordon Jacob (Concerto cho horn và dàn nhạc dây), Lennox Berkeley (Trio cho horn, violin và piano) cũng như nhiều tác phẩm khác.<\/p>\n<p>Với Karajan, Brain cùng chia sẻ tình yêu đối với âm nhạc và những chiếc xe hơi. Năm 1953, họ cùng Philharmonia Orchestra thu âm trọn bộ 4 bản Concerto horn của Mozart với Brain tự viết cadenza trong các bản số 1 và số 3. Đây được coi là một trong những đĩa nhạc kinh điển. Khi thu âm, Brain chơi thuộc lòng tác phẩm và trên giá nhạc không phải là tổng phổ mà là cuốn tạp chí Autocar mới nhất. Về xe hơi, cả hai đều thuộc lòng các thông số kỹ thuật, hiệu suất thực tế, chi tiết cấu tạo, ưu nhược điểm của mọi chiếc xe thể thao và không bao giờ mệt mỏi khi thảo luận về chúng. Khi Karajan nói với Dennis rằng anh ta đang từ bỏ ô tô để đi máy bay, Dennis đã nhìn Karajan với vẻ kinh ngạc, sau đó mỉm cười và nói: “Vâng, nhưng ông sẽ cần một chiếc ô tô để đến và đi từ sân bay”. Một trong những giờ hạnh phúc nhất của Brain là khi Karajan để ông lái chiếc Mercedes 300SL của mình ở Lucerne. Tất cả những buổi biểu diễn của Brain đều được trông đợi một cách nồng nhiệt. Brain được mệnh danh là nhà giả kim, người có thể biến mọi thứ thành vàng. Brain cũng trở thành một giáo viên. Ông có các bài giảng trên BBC cũng như viết bài cho các tạp chí về nghệ thuật trình diễn horn. Tuy nhiên, là một nghệ sĩ tài năng bẩm sinh, dường như ông gặp khó khăn trong việc giải thích các vấn đề cho học sinh của mình.<\/p>\n<p>Năm 1957, cùng với nhạc trưởng Wolfgang Sawallisch và Philharmonia Orchestra, Brain đã thu âm 2 Concerto horn của Richard Strauss. Trong 3 ngày cuối cùng của tháng 8\/1957, Philharmonia Orchestra dưới sự chỉ huy của nhạc trưởng Eugene Ormandy có ba buổi biểu diễn tại Liên hoan Edinburgh. Sau đêm diễn cuối cùng, Brain lái xe về nhà ở London. Rạng sáng ngày 1\/9\/1957, ông qua đời ở tuổi 36 khi chiếc xe Triumph TR2 của ông trượt khỏi đường trong cơn mưa lớn và va vào một cây sồi. Một cuộc điều tra được mở ra để xác định nguyên nhân của vụ tai nạn. Không nghi ngờ gì nữa, thời tiết xấu, sự thiếu ngủ và chứng nghiện tốc độ của ông kết hợp lại đã gây ra tai nạn chết người này. Tối hôm đó, tại Albert Hall, London, Royal Philharmonic có buổi biểu diễn bản Giao hưởng số 6 của Peter Ilyich Tchaikovsky, chính là tác phẩm cuối cùng mà Brain biểu diễn, khán giả đã được yêu cầu không vỗ tay. Tại Liên hoan Edinburgh, buổi biểu diễn sau đó mà lẽ ra Brain sẽ trình diễn bản Concerto horn số 2 của Strauss đã được thay thế bằng bản Giao hưởng số 8 “Bỏ dở” của Franz Schubert. Chiếc kèn Alexander của ông bị hư hỏng nặng. Sau khi được Paxton Brothers sửa chữa, chiếc kèn được nằm trang trọng trong bảo tàng của Royal Academy of Music. Thỉnh thoảng, nó cũng được lấy ra để biểu diễn. Tina cũng là một trong những nghệ sĩ đó. Vào năm 2002, cô cũng tặng cho bảo tàng chiếc kèn Raoux của Brain.<\/p>\n<p>Sự qua đời của Brain khiến cả thế giới âm nhạc trở nên bàng hoàng. Ông được chôn cất tại Nghĩa trang Hampstead ở London. Trên bia mộ của ông có khắc một đoạn trong phần Tuyên bố của bản Concerto horn của Hindemith: “Lời kêu gọi của tôi biến đổi. Hội trường thành những khu rừng nhỏ nhuốm màu thu. Mọi thứ đã qua”. Francis Poulenc tình cờ có mặt tại London đúng vào hôm Brain qua đời. Ông đã sáng tác Elegie cho horn và piano để tưởng nhớ cái chết của người nghệ sĩ vĩ đại. Đúng một năm sau ngày mất của Brain, ngày 1\/9\/1958, tác phẩm được công diễn lần đầu với Neill Sanders chơi horn và Poulenc đệm piano. Với Legge, sự qua đời của Brain là một nỗi buồn to lớn: “Danh tiếng vĩ đại mà cậu ấy đạt được cũng như sự ngưỡng mộ và yêu mến của những nhạc trưởng lỗi lạc nhất đều không làm thay đổi bản chất của Dennis. Cho đến ngày mất, cậu ấy vẫn là cậu học sinh có khuôn mặt khôi ngô hay cười mà tôi đã gặp lần đầu cách đây gần hai mươi năm, luôn đến đúng giờ vào phút cuối cho một buổi hoà nhạc hoặc một buổi học và luôn chạy đua ra căng tin trước. Mặc dù tôi rất đau buồn về cái chết của cậu ấy, với tư cách là một người bạn, với tư cách là một nghệ sĩ và như một viên ngọc quý trên vương miện của Philharmonia Orchestra, tôi không thể nhớ lại nghệ thuật của cậu ấy mà không mỉm cười… Cậu ấy là không thể thay thế, nghệ thuật chơi horn và ảnh hưởng của anh ấy đã để lại dấu ấn vĩnh viễn.”<\/p>\n<p>Barry Tuckwell, nghệ sĩ horn người Úc, một trong những người xuất sắc nhất trong thế hệ mình nhân dịp kỷ niệm 50 năm ngày mất của Brain đã nhớ về kỷ niệm lần đầu gặp ông vào đầu những năm 50 của thế kỷ 20: “Tôi cảm thấy sốc như bao người khác. Tôi chắc rằng đã có những dòng tít trên các tờ nhật báo về việc Dennis Brain qua đời. Tôi không nghĩ điều đó đã từng xảy ra trước đây hay kể từ khi có nghệ sĩ biểu diễn nhạc cổ điển. Có nhiều điều ở ông ấy hơn là một nghệ sĩ chơi horn. Trái ngược với việc một ai đó đứng lên và chơi các nốt nhạc, ông ấy có một cá tính khiến mọi khán giả phải nhìn vào khi ông ấy bước lên bục. Tự nhiên sẽ có một cảm giác hết sức ấm áp. Là một nhạc công của dàn nhạc, ông ấy là một nghệ sĩ xuất sắc đến nỗi bất cứ khi nào ông độc tấu, tất cả mọi người sẽ lắng nghe. Nó có thể chỉ ba hoặc bốn nốt nhạc và ông ấy sẽ tạo ra điều kì diệu. Ông ấy giỏi hơn bất kỳ ai khác và tôi sẽ nói ông ấy vẫn giỏi hơn tất cả 50 năm sau.” Vai trò của Brain với horn cũng tương tự như Jean-Pierre Rampal với flute. Ông đã khôi phục lại những tác phẩm dành cho horn dường như bị lãng quên. Ông đã truyền cảm hứng cho những nhà soạn nhạc đương đại sáng tác cho nhạc cụ này. Ông đã chứng minh và thiết lập như một truyền thống rằng horn ở trên môi một người nghệ sĩ tài hoa cũng là một trong những nhạc cụ cao quý và biểu cảm nhất và tiêu chuẩn chơi horn trên khắp thế giới đã được cải thiện nhờ sự xuất hiện của Brain.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/www.abc.net.au\/classic\/programs\/legends\/dennis-brain-a-centenary-tribute\/13330830?fbclid=IwAR3oniPVoZFf7Xnn_SmG_eaR0vneq920PWK3C3NVL6oNPa-kP1IWmUl3Vxo\" target=\"_blank\" rel=\"noopener\">abc.net.au<\/a><br \/>\n<a href=\"https:\/\/www.telegraph.co.uk\/culture\/music\/rockandjazzmusic\/3668933\/Dennis-Brain-Fanfare-for-the-horn-player-who-blew-up-a-storm.html?fbclid=IwAR371rB6byy9w3YKGispMCGwlgZ7G7LFHgZVK9J_yq7EHjT_zeTiQqKLYvo\" target=\"_blank\" rel=\"noopener\">telegraph.co.uk<\/a><br \/>\n<a href=\"https:\/\/theartsdesk.com\/classical-music\/i-found-my-horn-special-art-dennis-brain?fbclid=IwAR0E5ZYFvWM7DLawMxVeBXkz6wo4pBc_wwAoiOWD9wZBYt9KnM4VQ-97p2Y\" target=\"_blank\" rel=\"noopener\">theartsdesk.com<\/a><br \/>\n<a href=\"https:\/\/www.gramophone.co.uk\/other\/article\/dennis-brain-obituary-gramophone-november-1957?fbclid=IwAR2hubUMQeaigewioikJSip8VsHkJzCkvuA2A0I8D9NxSIAFsh1ZWYwnxvY\" target=\"_blank\" rel=\"noopener\">gramophone.co.uk<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Tai nạn xe hơi bi thảm ngày 1\/9\/1957 đã cướp đi của chúng ta một người đàn ông hào hiệp, giản dị và quyến rũ hiếm [...]","protected":false},"author":5,"featured_media":7256,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[18,33],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7255"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=7255"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7255\/revisions"}],"predecessor-version":[{"id":7257,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7255\/revisions\/7257"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/7256"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=7255"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=7255"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=7255"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}