{"id":726,"date":"2019-01-06T16:26:52","date_gmt":"2019-01-06T09:26:52","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=726"},"modified":"2019-08-30T12:22:52","modified_gmt":"2019-08-30T05:22:52","slug":"mravinsky-evgeny-1903-1988","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/mravinsky-evgeny-1903-1988\/","title":{"rendered":"MRAVINSKY, EVGENY (1903-1988)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">\n<p>Vào ngày 21 tháng 11 năm 1937, một bầu không khí thật đặc biệt, giống như một buổi chiếu ra mắt bao trùm khắp phòng hòa nhạc của Leningrad Philharmonic Society. Dàn nhạc giao hưởng đang trình bày bản giao hưởng số 5 vừa được viết của Shostakovich. Nhà soạn nhạc 31 tuổi được những người yêu nhạc trong thành phố rẩt quý mến thường có thói quen nghe các tác phẩm chính của mình tại đây do nhạc trưởng tốt nhất mà người ta có thể tưởng tượng chỉ huy. Chỉ cần tưởng tượng ra sự ngạc nhiên của họ khi nhìn thấy một cái tên ít được biết đến Evgeny Mravinsky đang dẫn dắt cả dàn nhạc xuyên suốt tác phẩm gần đây nhất của Shostakovich.<\/p>\n<p>&#8220;Mravinsky… chưa từng nghe tên bao giờ…. Anh ấy đến từ Moscow à??? &#8221;<br \/>\n&#8220;Không, anh là cháu trai của nữ danh ca nổi tiếng của nhà hát Mariinsky, Yevgeniya Mravina. Anh quả đúng là lớn lên ở đó và đó là nơi anh chỉ huy rất nhiều cho tới tận bây giờ…&#8221;<br \/>\n“Anh đã chỉ huy thật tuyệt ở Mariinsky… Anh bao nhiêu tuổi nhỉ???&#8221;<br \/>\n&#8220;Chỉ khoảng tầm 30 tuổi thôi. Và thật là một người nhạy cảm, cao lớn, ngay thẳng với đầu óc vĩ đại, cánh tay dài và những ngón tay thật nổi bật. Từng cử chỉ của anh thật tao nhã và dứt khoát. Anh trông như một &#8220;nhà tu khổ hạnh&#8221; nhưng âm nhạc thì thật mượt mà và sâu sắc…&#8221;<\/p>\n<p>Ba mươi năm sau Mravinsky đã thú nhận &#8220;Tôi vẫn còn băn khoăn làm sao tôi dám chỉ huy một tác phẩm phức tạp như vậy mà không chút do dự? Nếu là bây giờ tôi sẽ phải mất nhiều thời gian suy nghĩ, cân nhắc và tôi không chắc là tôi sẽ chỉ huy tác phẩm đó… Tôi đã đem cả danh tiếng của mình ra để đặt cược và quan trọng hơn, đó cũng là tác phẩm hoàn toàn mới mà chưa từng được trình diễn trước công chúng trước đó… Lý do duy nhất là do tôi còn trẻ tuổi, tôi không ý thức được về những vấn đề đợi tôi ở cuối con đường cũng như trách nhiệm mà tôi đang nắm giữ…”.<\/p>\n<p>Có một vấn đề khác mà Mravinsky cũng trăn trở. Vào mùa thu năm 1937, khi mà Dmitri Shostakovich không còn được yêu thích, bị các nhà chức trách Liên Xô phê phán gay gắt trên báo chí. Do đó, ý nghĩa quan trọng của sự thành công hay thất bại của bản giao hưởng mới mà ông chỉ huy khó mà được phóng đại một cách đặc biệt, nhất là khi cuộc thanh trừng của Stalin được dự báo là đã lên đến đỉnh điểm.<\/p>\n<p>Bản giao hưởng só 5 đã có một khởi đầu tuyệt hảo và từ đó trở thành một phần trong tất cả các tác phẩm của Mravinsky. Ông chỉ huy tác phẩm đó hàng trăm lần ở Leningrad, Moscow và hầu khắp các nơi trong và ngoài nước. Sự trình diễn của ông vẫn được đánh giá là tuyệt vời nhất và buổi công diễn đầu tiên không thể nào quên của bản giao hưởng số 5 đó đã khởi đầu cho tình bạn vô cùng thân tiết giữa Mravinsky và Shostakovich, tình cảm quý mến giữa họ kéo dài gần nửa thế kỷ.<\/p>\n<p>Evgeny Alexandrovich Mravinsky sinh ngày mùng 4 tháng 6 năm 1903, tại St. Peterburg, trong một gia đình dành hết tình yêu cho âm nhạc. Ông bắt đầu học piano vào năm 6 tuổi, với Valentina Storet, đây cũng chính là thời điểm lần đầu tiên ông đến nhà hát Mariinsky xem vở ballet tuyệt vời “Người đẹp ngủ” của Peter Ilyich Tchaikovsky. Ai có thể tưởng tượng nổi rằng vài năm sau, vở <i>“Người đẹp ngủ”<\/i> lại trở thành tác phẩm có mặt trong buổi công diễn đầu tiên của Mravinsky tại chính nhà hát này?<\/p>\n<p>Khi còn trẻ, Mravinsky lại rất say mê các môn khoa học tự nhiên và mơ ước theo đuổi sự nghiệp khoa học. Sau khi học xong phổ thông, ông nghiên cứu sinh vật học tại đại học St.Peterburg nhưng phải bỏ dở giữa chừng khi bố ông mất vào năm 1920. Để trang trải cho cuộc sống, ông nhận công việc đệm đàn piano cho các buổi tập của đoàn Ballet hoàng gia cũng như tại nhà hát Mariinsky. Đó chính là lúc ông thật sự yêu thích âm nhạc và chuẩn bị thi vào Nhạc viện Petrograd.<\/p>\n<p>Ông vào học khoa sáng tác với Vladimir Shcherbachov vào năm 1924 để rồi sau đó ông mới nhận ra rằng mình nên theo học chỉ huy hơn là sáng tác và tới năm 1927, ông chuyển sang học chỉ huy với Alexander Gauk và Nicolai Malko. Khi tốt nghiệp, ông được chỉ định làm trợ lí nhạc trưởng của Marinsky Opera Theatre vào năm 1931.<\/p>\n<p>Lần đầu bắt tay chỉ huy một vở ballet, Mravinsky, khi đó gần 30 tuổi, tiếp nối thành công ban đầu của vở <i>Người đẹp ngủ<\/i> bằng tác phẩm nổi tiếng không kém của Tchaikovsky là <i>Hồ<\/i> <i>thiên nga<\/i> và <i>Kẹp hạt dẻ<\/i>. Sau đó, ông tiếp tục thử sức với các tác phẩm opera. Sự tiến bộ của người chỉ huy trẻ tuổi không bị đánh mất khi làm việc với những người quản lý dàn nhạc mà thỉnh thoảng họ có mời ông biều diễn trong các buổi hòa nhạc. Tchaikovsky là nhạc sĩ số một với ông, Mravinsky đã mang lại cho âm nhạc của ông một âm thanh hoàn toàn khác lạ. Những tình cảm ủy mị quá mức đã không còn, giai điệu được thêm sức mạnh và tất cả các tác phẩm được sắp xếp hợp lý hơn và thêm phần du dương.<\/p>\n<p>Vào mùa thu năm 1938, Mravinsky lần đầu tiên tham dự vào cuộc thi quy mô quốc gia dành cho các chỉ huy. Chương trình hết sức phức tạp và mặc dù các nhà chỉ huy tham dự là những người tài năng nhất mà người ta có thể biết, một vài người trẻ tuổi đầy triển vọng cố gắng hết mình để vào vòng cuối. Ở vòng ba, Mravinsky nằm trong nhóm những người dẫn đầu ngay từ vòng đầu tiên, gần như chắc chắn là người thắng cuộc.<\/p>\n<p>Người thắng cuộc ngay lập tức nhận được rất nhiều hợp đồng có giá trị. Ông khá phân vân, nhưng lời mời tới Leningrad Philharmonic khiến đầu óc của vị nhạc trưởng đại tài 25 tuổi cảm thấy quay cuồng. Ông đã từng biểu diễn với họ trước đây và ông biết sự khó khăn của một người mới vào nghề khi làm việc với một dàn nhạc tuyệt vời nhất trong cả nước mà những thành viên hiểu rõ giá trị của mình và hoàn toàn không dễ dàng để bắt nhịp với họ. Ban đầu gặp mặt với những người được đoán trước là khá đa nghi, Mravinsky cuối cùng đã khiến mọi người yêu mến ông với năng khiếu cũng như sự tham công tiếc việc của ông. Và cả ý chí sắt thép cũng như một niềm tin mãnh liệt. Ông đã giữ vai trò là nhạc trưởng chính thức của Leningrad Philharmonic gần 50 năm cho tới khi ông mất vào năm 1988. Đây là một trong những sự hợp tác lâu dài nhất giữa một nhạc trưởng và dàn nhạc từ trước đến nay. Và dưới sự dẫn dắt của Mravinsky, Leningrad Philharmonic được coi là một trong những dàn nhạc tuyệt vời nhất trên thế giới.<\/p>\n<p>Có một khối lượng khổng lồ các bản giao hưởng để chỉ huy chỉ trong vài tháng ngắn ngủi, Mravinsky gần như làm việc suốt 24 tiếng… Các bạn của ông cảm thấy sợ cái áp lực khổng lồ có thể dẫn đến sự suy nhược cả về thể chất lẫn tinh thần, nhưng Mravinsky đã hoàn thành rất tốt bởi vì trước đó rất lâu, ông đã tự do bơi lội trên &#8220;đại dương không biên giới&#8221; của nhạc giao hưởng.<\/p>\n<p>Được chỉ định làm giám đốc nghệ thuật của Leningrad Philharmonic từ năm 1938, Mravinsky sôi sục với những ý tưởng mới, nhưng tất cả những ước vọng cao quý này đã tan vỡ khi Đức quốc xã tấn công Liên Xô vào ngày 22 tháng 6 năm 1941.<\/p>\n<p>Kẻ thù tiến nhanh về phía Đông và trước khi bọn chúng tới thì hầu hết mọi người đã rời ra ngoại ô thành phố. Nhà cầm quyền vội vàng chuyển các nhà máy, xưởng sản xuất, các nhà hát và bảo tàng ra khỏi thành phố. Dàn nhạc giao hưởng được chuyển về phía đông tới Siberia ở vùng Novisibirsk. Chính quyền thành phố Leningrad, một thành phố chưa từng có dàn nhạc giao hưởng riêng, đã đề nghị Mravinsky hãy chơi nhạc một cách dễ tiếp cận hơn nhưng không muốn thấy các tiêu chuẩn âm nhạc bị hạ thấp dù chỉ một chút xíu, Mravinsky đã khởi đầu với bản giao hưởng số 5 của Dmitri Shostakovich…<\/p>\n<p>Thật ngạc nhiên khi tính đa cảm trong âm nhạc của Shostakovich lại trùng hợp với tâm trạng mọi người những tháng ngày cam go đó. Khá thú vị là bản giao hưởng số 5 chính là một thành công vang lừng…<\/p>\n<p>Vào ngày 9 tháng 6 năm 1942, Evgeny Mravinsky cho ra mắt giao hưởng số 7 “Leningrad&#8221; của Shostakovich. Shostakovich cho tới lúc ấy chỉ toàn nghe các tác phẩm mới của mình do nhạc trưởng khác thể hiện, đã choáng váng trước sự thể hiện của Mravinsky. Tác giả đã nói say sưa rằng: &#8220;Sự tập trung vào từng chi tiết và nghệ thuật của Mravinsky thật không thể tin nổi. Trong nhiều tháng họ không ở thành phố, nhưng dàn nhạc không những vẫn giữ được chất lượng nghệ thuật tốt nhất, mà còn cố gắng hết mình để bổ sung thêm vào những gì họ đã có!&#8221;<\/p>\n<p>Bản giao hưởng số 7 thành công một cách lạ lùng, được biểu diễn bốn lần chỉ trong một tuần!<\/p>\n<p>Trong suốt 3 năm thiếu thốn ở Siberia, Mravinsky và dàn nhạc của mình đã thực hiện được một con số to lớn: 538 buổi hòa nhạc với sự tham dự của hơn 400.000 người. Vượt trên tất cả, họ biểu diễn hơn 200 buổi hòa nhạc để phát trên đài phát thanh. Dàn nhạc cũng đã làm được một công việc tuyệt vời đó là mang âm nhạc cổ điển phục vụ những người hay đi nghe hòa nhạc ở Siberia. Sau lần biểu diễn cuối cùng họ, thành phố đã lập ra một hội yêu âm nhạc và một dàn nhạc giao hưởng của riêng mình.<\/p>\n<p>Vào tháng 9 năm 1944, Mravinsky và dàn nhạc của ông trở về Leningrad nơi mà những nhà phê bình đã nhanh chóng đánh giá đúng sự tiến bộ vượt bậc của dàn nhạc qua cách họ trình bày các tác phẩm.<\/p>\n<p>Tháng 2 năm 1946, dàn nhạc có chuyến lưu diễn nước ngoài lần đầu tiên. Họ biểu diễn tất cả 9 buổi ở Phần Lan và đều bán hết vé đồng thời nhận được nhiều lời khen ngợi liên tục trên các tờ báo địa phương: Tờ báo <i>Uusi Suomi<\/i> đã kinh ngạc nói rằng: &#8220;Các buổi hòa nhạc giống như một bữa tiệc hiếm có mà người ta có thể đợi hàng năm để thưởng thức. Bạn không thể thấy rằng nhạc trưởng và dàn nhạc ngày nào cũng biểu diễn hòa hợp một cách ngạc nhiên như vậy, như cách mà Mravinsky dẫn dắt dàn nhạc của mình&#8221;.<\/p>\n<p>Thêm những buổi công diễn nước ngoài nối tiếp nhau nhưng trong các buổi biểu diễn khi Mravinsky chỉ huy một dàn nhạc &#8220;nước ngoài&#8221; đều rất thất thường (dàn nhạc không phải là của Liên Xô duy nhất mà ông chỉ huy là Czech Philharmonic). Ông và dàn nhạc Leningrad Philharmonic dường như là một, một chút ngạc nhiên khi ông cảm thấy hơi khó chịu khi làm việc với những người khác.<\/p>\n<p>Tất cả các tác phẩm được Mravinsky chỉ huy đều làm mọi người kinh ngạc. Cảm thấy vô cùng hứng thú chỉ với &#8220;vương quốc&#8221; là những tác phẩm giao hưởng, việc ông trình diễn các tác phẩm của Beethoven, Brahms, Mahler, Mozart, Berlioz và Bruckner là hoàn toàn đáng khâm phục. Ông cũng không chống đối việc thỉnh thoảng thêm vào chương trình một vài trích đoạn trong các vở opera của Wagner cũng như những tác phẩm của các nhạc sỹ đương thời. Và vẫn vậy, ông đặc biệt “thiên vị&#8221; cho những tác phẩm mới của người bạn thân của mình &#8211; Dmitri Shostakovich.<\/p>\n<p>Vào ngày 17 và 18 tháng 12 năm 1953, Evgeny Mravinsky công diễn ra mắt bản giao hưởng số 10 vừa được Shostakovich hoàn thành. Một sáng tác mang tính bi kịch sâu sắc, bản giao hưởng số 10 được viết để bóc trần bộ mặt ghê gớm của chủ nghĩa Stalin, đã ăn sâu bén rễ vào lịch sử nước Nga và vẫn còn tồn tại ngay cả khi Stalin không còn.<\/p>\n<p>Mravinsky một trong số ít những người bạn thân mà Shostakovich nói rõ những ý tưởng ẩn dưới tác phẩm mới của mình. Nhưng kể cả không có ý tưởng đó thì trực giác siêu phàm của Mravinsky sẽ vẫn giúp ông truyền những thông điệp tiềm ẩn đó tới thính giả, cái không khí kinh tởm của việc tố cáo, thanh trừng và sự chấp hành của những người vô tội, không khí của nỗi sợ hãi tột độ và ngẩn ngơ mất hết sinh lực. Buổi biểu diễn bản giao hưởng số 10 hoàn hảo không thể chê vào đâu được cả về âm sắc của các nhạc cụ cũng như sự trình diễn của cả dàn nhạc hoàn hảo đến không tì vết. Dàn nhạc chơi chính xác như bộ máy đồng hồ, một kết quả tuyệt vời sau nhiều giờ lao động vất vả. Mravinsky luôn có mặt để diễn tập trước 30 phút để thuộc lòng từng nốt mà họ sẽ chơi. Và vẫn như vậy, ông dành thời gian để kiểm tra đi kiểm tra lại một cách cẩn thận bản nhạc. Sau đó, thật đột ngột, ông giơ tay tuyên bố với giọng dứt khoát của một người giới thiệu chuyên nghiệp, tên của tác phẩm sẽ chơi và tự đùa với bản thân mình là đã không phản ứng nhanh với động tác của vị nhạc trưởng tài ba.<\/p>\n<p>Là một người làm việc hiệu quả và tự rèn luyện rất chặt chẽ, Mravinsky biết rõ ông sẽ làm gì, tới đâu. Ông không bao giờ tỏ ra dễ dãi với các nhạc công, nhưng thậm chí còn khắt khe hơn với chính bản thân mình. Mặc dù là một nghệ sĩ lớn nổi tiếng trên toàn thế giới, Mravinsky cảm thấy thật sự căng thẳng mỗi khi ông rời khỏi sân khấu – một đức tính hoàn hảo mà ông chưa từng cố gắng che dấu nó.Nhưng khoảnh khắc ông bước ra khỏi sân khấu, ông bước đi rất quyết đoán và mạnh mẽ, nỗi sợ hãi đã tan biến, ít ra là mọi người cũng nghĩ thế! Dù mang một khuôn mặt lạnh lùng, nhưng trên thực tế Mravinsky là một người niềm nở, chân thành và nhạy cảm, âm nhạc chính là sự công nhận chính xác nhất về vẻ đẹp thật sự trong tâm hồn ông.<\/p>\n<p>Evgeny Mravinsky đã dẫn dắt Leningrad Philharmonic trong suốt 50 năm (một thành tựu mà nếu nhìn rộng ra thế giới thì có lẽ ta chỉ bắt gặp ở Willem Mengelberb với Concertgetbouw Orchestra hay Eugene Ormandy cùng Philadelphia Orchestra). Trong những năm sức khỏe suy yếu, hình ảnh một ông già tóc muối tiêu đáng kính ngồi trên một cái ghế cao chỉ huy dàn nhạc, nhưng không một ai thấy một dấu hiệu của sự yếu đuối hay sự mệt mỏi của tuổi già. Mravinsky vẫn giữ được hình ảnh một người phi thường xuất chúng như trước, vẫn được mọi người khâm phục và thậm chí là tôn sùng, hơn cả dàn nhạc của ông, dàn nhạc đã nắm bắt từng cử chỉ của người nhạc trưởng. Thật ra ông cũng có thể chỉ cần ngồi đó và nhìn vào mắt họ để thấy rõ điều này.<\/p>\n<p>Bởi vì cuộc đời của Evgeny Mravinsky phần lớn đứng đằng sau “tấm màn thép&#8221; của Stalin, nên ông không được biết đến nhiều ở châu Âu và châu Mỹ, so với các nhạc trưởng vĩ đại khác của thế kỷ 20. Thật đáng tiếc vì ông có thể dễ dàng đứng đầu trong số họ.<\/p>\n<p>Evgeny Mravinsky được phong tặng danh hiệu Nghệ sỹ nhân dân Xôviết vào năm 1954 và nhận Huân chương anh hùng lao động xã hội chủ nghĩa năm 1973. Ông qua đời ngày 19 tháng 1 năm 1988 tại Leningrad.<\/p>\n<p>Người ta kể lại rằng nhạc trưởng tài ba Herbert Von Karajan sau một lần thu tác phẩm giao hưởng số 5 của Tchaikovsky đã tỏ ra rất hài lòng với bản ghi âm này. Ông bảo người quản lý dàn nhạc tìm cho mình bản thu tác phẩm này của Mravinsky. Karajan khẽ mỉm cười: &#8220;Tôi nghe nói rằng ông ta chơi tốt lắm!”. Nghe đi nghe lại 3 lần bản thu của Mravinsky trong suốt một đêm, sáng hôm sau Karajan gọi tới phòng thu và yêu cầu họ xóa đi bản thu của mình. Và từ đó Karajan không bao giờ động đến bản giao hưởng số 5 một lần nào nữa&#8230;<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Ngô Thu Yến (nhaccodien.info)<\/i><\/b><\/div>\n<div style=\"text-align: left;\"><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Vào ngày 21 tháng 11 năm 1937, một bầu không khí thật đặc biệt, giống như một buổi chiếu ra mắt bao trùm khắp phòng hòa [...]","protected":false},"author":2,"featured_media":727,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/726"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=726"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/726\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/727"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=726"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=726"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=726"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}