{"id":733,"date":"2019-01-06T16:29:41","date_gmt":"2019-01-06T09:29:41","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=733"},"modified":"2019-08-30T14:44:12","modified_gmt":"2019-08-30T07:44:12","slug":"rattle-simon-1955","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/rattle-simon-1955\/","title":{"rendered":"RATTLE, SIMON (1955-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Simon Rattle chỉ huy chương trình đầu tiên của mình cùng Berlin Philharmonic trên cương vị giám đốc âm nhạc vào ngày 7 tháng 9 năm 2002. Ông được dàn nhạc bỏ phiếu và lựa chọn vào ngày 23 tháng 6 năm 1999 (những người thuộc phe bảo thủ thì chọn Daniel Barenboim), khi mới 44 tuổi để thay thế cho Claudio Abbado (người tuyên bố sẽ từ chức vào cuối mùa diễn 2001 &#8211; 2002) và trở thành nhạc trưởng người Anh đầu tiên nắm giữ vị trí này. Điều này đã gây ra một tác động đặc biệt đối với nền âm nhạc toàn thế giới. Nhạc trưởng Bernard Haitink nói về người đồng nghiệp của mình: “Đây là một bước phát triển phi thường, một thành tựu rất, rất cao. Anh ấy có trí tuệ và tài năng thực thụ”. Còn với nhà soạn nhạc Nicholas Maw (người mà vở opera <i>Sophie’s Choice<\/i> của ông đã được Rattle chỉ huy tại Covent Garden vào tháng 12 năm 2002) cho biết: “Tất cả chúng ta đều rất may mắn vì được sống trong kỉ nguyên Rattle… anh ấy có một tài năng kì lạ, trong anh luôn có sự khát khao cống hiến, sự tập trung cao độ và một khả năng chỉ có ở những nhạc trưởng vĩ đại nhất &#8211; đó là khiến những nhạc công luôn muốn cống hiến hết khả năng của mình”. Vào năm 1994, ông đã được nữ hoàng Anh phong tước hiệu Hiệp sĩ (KBE).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>S<\/b>ir Simon Rattle sinh ngày 19  tháng 1 năm 1955 tại Liverpool, Anh trong một gia đình rất yêu âm nhạc nhưng không có ai theo đuổi con đường chuyên nghiệp. Chị gái Susan của cậu thường đem những bản nhạc ở thư viện nơi cô làm việc về nhà và Simon ngay lập tức bị âm nhạc quấn hút, cậu thường xuyên nghe nhạc qua các băng ghi âm và radio, đọc cuốn sách của Hector Berlioz nói về sự cải tổ dàn nhạc đồng thời tổ chức những buổi hòa nhạc tại nhà cùng bạn bè và người thân, trong những chương trình này, có cả những bản nhạc được chính Simon viết cho trống. Cậu cũng thường xuyên đi nghe các chương trình hòa nhạc các tác phẩm của những nhạc sĩ thế kỉ 20 được tổ chức tại Liverpool do những nhạc trưởng như Charles Groves hay John Pritchard chỉ huy. Và sau này Rattle cho biết khi 11 tuổi, cậu được xem buổi hòa nhạc bản giao hưởng số 2 giọng Đô thứ &#8220;Resurrection&#8221; của Gustav Mahler do George Hurst chỉ huy, đó chính là khoảnh khắc đầu tiên cậu muốn trở thành người chỉ huy dàn nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tài năng biểu diễn của Simon ngày một phát triển (cậu chơi piano rất tốt, chơi violin thì yếu hơn một chút và tham gia Merseyside Youth Orchestra với tư cách nhạc công bộ gõ) nhưng cậu cũng tỏ ra xuất sắc không kém trong việc tổ chức nhiều người cùng chơi hòa nhạc với nhau. Buổi hòa nhạc chuyên nghiệp đầu tiên do Simon tổ chức là tại Liverpool khi cậu mới 15 tuổi và ngay lập tức được biết đến như là người có lòng nhiệt tình vô hạn và tình yêu mãnh liệt đối với âm nhạc. Sau đó Simon đã trở thành chỉ huy chính của  Merseyside Youth Orchestra, tại đây cậu đã lần đầu chỉ huy <i>Le sacre du printemps<\/i> của Stravinsky. Danh mục biểu diễn của dàn nhạc ngày càng được mở rộng với các tác phẩm của Igor Stravinsky, Leos Janacek, Dmitri Shostakovich, George Gershwin, Bela Bartok, Benjamin Britten, Michael Tippett &#8211; những nhạc sĩ vĩ đại của thế kỉ 20 mà sau này Rattle sẽ chinh phục tất cả khán giả trên khắp thế giới trong những thập niên sau đó.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> <b>T<\/b>ài năng nổi bật đã giúp Simon được nhận vào học tại Royal Academy of Music, London vào năm 1971 khi cậu mới 16 tuổi. Mặc dù Simon nhận xét việc học hành chủ yếu là bị thúc ép và không bao giờ có đủ những bài tập piano nhưng cậu cho rằng Học viện là nền móng lí tưởng công việc chỉ huy của mình. Một bạn học cũ của Simon nhớ lại: “cậu ta thường xuyên chạy xuống căngtin của trường và hét lên: tôi có phòng hòa nhạc trong vòng một tiếng đồng hồ, có ai muốn chơi giao hưởng số 7 của Bruckner không?” Simon cho rằng khi cậu chỉ huy bản giao hưởng số 2 của Mahler vào ngày 6 tháng 12 năm 1973 đã khiến giới chuyên nghiệp trên toàn thế giới chú ý và đó là bậc thang đầu tiên của mình trên con đường chỉ huy chuyên nghiệp. Người đại diện cho cậu hồi đó, Martin Campbell-White, kể: “Anh ấy thực sự đã làm họ phấn khích… cậu ta còn tỏ ra non kinh nghiệm nhưng ơn Chúa, thật là tuyệt vời… phong cách mà Simon thể hiện đã gần đạt đến sự hoàn hảo”. Năm 1974, Simon tham gia và chiến thắng trong cuộc thi John Player Conducting Competition tại Bournemouth trước rất nhiều nhạc trưởng nhiều kinh nghiệm hơn. Và cuộc chơi của Simon Rattle bắt đầu.<\/p>\n<p>Sự nghiệp chuyên nghiệp của Simon Rattle khởi đầu từ London với Philharmonia Orchestra cũng như những nhóm chơi nhạc đương đại như London Sinfonietta và Nash Ensemble. Ông cũng bắt đầu công việc làm trợ lí chỉ huy tại Glyndebourne. Nhưng chiến thắng trong cuộc thi trước đó đã khiến ông trở thành trụ cột cho những dàn nhạc tại Bournemouth mà những tác phẩm cổ điển trong danh mục biểu diễn của họ khiến ông không thực sự cảm thấy sẵn sàng mà ông miêu tả là những khoảnh khắc khó khăn nhất trong sự nghiệp của mình. Ông nói: “Tôi phải đối mặt với những khó khăn trong sự nghiệp còn non trẻ của mình, với những giới hạn đối với năng lực của mình. Tôi gặp phải những vấn đề nghiêm trọng, đã có lúc tôi muốn từ bỏ tất cả”. Nhưng sau đó ông chuyển BBC Scottish Symphony Orchestra với cương vị trợ lí nhạc trưởng, rồi sau đó là sự cộng tác với Royal Liverpool Philharmonic. Tại cả hai nơi, ông Rattle đều có cơ hội mở rộng các tác phẩm của những nhạc sĩ thế kỉ 20 trong danh mục biểu diễn của mình.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>K<\/b>hoảnh khắc quyết định đến với Rattle vào năm 1980, khi đó City of Birmingham Symphony Orchestra đang tìm kiếm một nhạc trưởng mới sau một thời kì tồi tệ trước đó. Rattle tin chắc rằng đó là chỗ của mình, không chỉ vì vị giám đốc mới Ed Smith là một trong những người bạn học thân thiết từ hồi còn ở Liverpool mà còn do sự kết hợp giữa 2 người chắc chắn sẽ làm cho dàn nhạc sinh động trở lại, và thu hút được sự chú ý của công chúng. Cùng một tư duy âm nhạc, sự tập luyện nghiêm khắc, sự ủng hộ tuyệt đối của Hội đồng thành phố Birmingham và một hợp đồng nhiều bản thu âm do EMI Classics cung cấp là một nền tảng thực sự vững chắc cho sự phát triển. Rattle ngay lập tức phát triển mối quan hệ tốt đẹp với khán giả Birmingham khi ông đã chiếm được lòng tin của họ qua những tác phẩm như Turangalila Symphony của Olivier Messiaen, các tác phẩm âm nhạc mới của Robin Holloway và Nicholas Maw; các bản giao hưởng của Jean Sibelius và Carl Nielsen cũng như chấp nhận sự thách thức đối với các nhạc sĩ thuộc trường phái Vienna mới: Arnold Schoenberg, Anton Webern và Alban Berg.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Những chương trình này luôn luôn đúng mực, giúp cho trình độ thưởng thức của khán giả, nhận thức của bản thân những nhạc công và năng lực của chính Rattle cùng phát triển: một quá trình biện chứng lí tưởng. Sự ủng hộ tiền từ Hội đồng Nghệ thuật vào giữa những năm 1980 cũng góp phần làm chất lượng dàn nhạc được nâng cao, dù rằng điều này không được duy trì. Nhà hát Symphony Hall mở cửa năm 1991, góp phần đưa danh tiếng dàn nhạc bay xa hơn và những dự án lớn như Tiến vào Thiên niên kỉ &#8211; chương trình đưa ra một cái nhìn tổng quát về âm nhạc thế kỉ 20 đã gây ra một tiếng vang lớn trên trường quốc tế. Ratte thường xuyên cùng dàn nhạc đến phòng thu, lên truyền hình với nhiều chương trình phong phú như 1 serie phim tài liệu trên BBC2 như “từ Đông sang Tây”; xuất hiện trên South Bank Show của London Weekend Television; La trưởng trên Channel 4 hay Leaving Home &#8211; chương trình Rattle nói về những tác phẩm âm nhạc thế kỉ 20 mà ông cho rằng quan trọng nhất đối với mình, ví dụ như Gruppen của Karlheinz Stockhausen.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong thời gian này, phạm vi hoạt động của Rattle được phát triển khá chậm chạp vì ông luôn dành ưu tiên cho City of Birmingham Symphony Orchestra và không muốn công việc giữa mình và dàn nhạc bị ảnh hưởng. Ông có mối quan hệ rất thân thiết với Los Angeles Philharmonic (buổi ra mắt đầu tiên của ông tại Mĩ là vào năm 1979 là cùng với Los Angeles Philharmonic và là nhạc trưởng khách mời chính của họ từ năm 1981 đến 1994) nhưng từ chối lời đề nghị làm giám đốc âm nhạc của họ và nhận lời làm nhạc trưởng khách mời chính của Rotterdam Philharmonic. Ông cũng chỉ huy tại Boston Symphony Orchestra và Philadelphia Orchestra, những nơi ông rất thích thú và Cleveland Orchestra, nơi mà ông không hứng thú lắm. Cũng trong thời kì này, Rattle đã được xem là người thay thế Seiji Ozawa tại Boston Symphony Orchestra nhưng chiếc ghế ở đây lại không bao giờ trống (cho tới khi Ozawa thông báo ông sẽ rời đến Vienna State Opera, thật mỉa mai khi đó cũng là lúc cuộc bỏ phiếu tại Berlin đã được tiến hành). Philadelphia Orchestra vẫn đưa ra lời đề nghị nghiêm túc cho đến tận đầu năm 1999 nhưng cuối cùng Rattle vẫn quyết định ở lại châu Âu. Ông quay lại Philadelphia Orchestra trong 1 chuyến lưu diễn rất thành công vào năm 2002, và còn tiếp tục trở lại dây. Glyndebourne trở thành trung tâm trong các buổi biểu diễn opera của Rattle, trong đó có buổi biểu diễn không thể nào quên khi ông cho lần đầu ra mắt tại đây vở Porgy and Bess của Gershwin vào năm 1986. Ông cũng có buổi biểu diễn đầu tiên của mình tại Covent Garden với <em>The Cunning Little Vixen<\/em> của Janacek vào năm 1990 và sau đó là <em>Jenufa<\/em> và <em>The Makropoulos Case <\/em>tại Pháp.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>G<\/b>iữa thập niên 80 của thế kỉ trước, tài năng âm nhạc của Rattle có những bước nhảy vọt và ông chờ đợi để có được lần ra mắt cùng Berlin Philharmonic: họ đã hỏi đi hỏi lại ông nhưng thật khó để thuyết phục họ đồng ý với tác phẩm mà ông đưa ra vì họ hoài nghi sự bổ sung và hoàn thành của Deryck Cooke đối với bản giao hưởng số 10 còn dang dở của Mahler (nhưng sau này thì họ chấp nhận và bản thu âm tác phẩm này được thực hiện chỉ một thời gian ngắn sau khi Rattle được chọn đã trở thành 1 trong những đĩa bán chạy nhất và đoạt được giải Grammy). Và buổi chỉ huy đầu tiên của ông với Berlin Philharmonic diễn ra vào ngày 14 tháng 1 năm 1987 khi ông chỉ huy bản giao hưởng số 6 của Mahler. Ông cũng lần đầu ra mắt với dàn nhạc mới được thành lập Orchestra of the Age of Enlightenment. Ông đã sớm bị những nhạc cụ thời kì này thu hút và có một sự hợp tác đáng nhớ cùng họ trong Idomeneo của Wolfgang Amadeus Mozart và sau đó là biểu diễn các vở opera do Mozart và Lorenzo da Ponte cộng tác (Le nozze di Figaro, Così fan tutte và Don Giovanni) tại Glyndebourne. Cũng trong thời gian này ông rất quan tâm đến âm nhạc trung Âu và thiết lập mối quan hệ với Vienna Philharmonic mà ông có buổi biểu diễn tuyệt vời bản giao hưởng số 9 của Mahler vào năm 1993 sau đó là chuyến lưu diễn vòng quanh châu Âu chói lọi, trong số những tác phẩm được biểu diễn có Symphonie fantastique của Berlioz.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Những chuyến lưu diễn khắp nơi như vậy đã ảnh hưởng đến công việc của Rattle ở Birmingham và họ nhiều lần nhắc ông kí lại một hợp đồng mới. Mọi việc chấm dứt vào giữa thập niên 90 khi cuộc hôn nhân đầu tiên của ông với ca sĩ người Mĩ Elise Ross và hai người con của họ đều được sinh ra tại nước ngoài, cuối cùng thì Rattle cũng phải nghĩ đến việc thay đổi. Năm 1996, ông kết hôn lần thứ 2 với nhà văn Candace Allen &#8211; người sinh ra tại Boston (sau này ông còn kết hôn lần thứ 3 với giọng mezzo-soprano nổi tiếng người Czech Magdalena Kozena). Ông rời Birmingham vào năm 1998, ngay sau đó là một chương trình biểu diễn tất cả các giao hưởng của Ludwig van Beethoven cũng như các tác phẩm đương đại tại Salzburg Festival. Rattle đã có tất cả 934 buổi biểu diễn và hơn 10000 giờ làm việc cùng dàn nhạc. Hugo Canning viết trên Sunday Times: “Một nhạc trưởng trẻ đã làm được những gì ở  Birmingham? Đó không hoàn toàn là một sự phục vụ hình mẫu cho việc chỉ huy dàn nhạc, mà còn là người tạo ra sự phấn khích đối với công chúng yêu nhạc đồng thời nhận được sự ủng hộ của họ về việc mở rộng và phát triển danh mục tác phẩm biểu diễn của dàn nhạc”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>N<\/b>hững năm tiếp theo là những cuộc thử nghiệm của Rattle: ông phiêu lưu với các thời kì khác nhau: lần đầu tiên chỉ huy Les Boreades của Jean-Philippe Rameau ở Salzburg cùng Orchestra of the Age of Enlightenment; chỉ huy các tác phẩm của Berlioz theo đúng nhạc cụ nguyên gốc và <i>Fidelio<\/i> (Beethoven) cùng Orchestra of the Age of Enlightenment tại Glyndebourne và Chatelet, Paris. Sau đó Rattle biểu diễn hàng loạt những tác phẩm âm nhạc mới cùng Birmingham Contemporary Music Group như Wonderful Town của Bernstein (EMI Classics ghi âm) và tại Proms, lần đầu cho ra mắt các tác phẩm của Colin Matthews và những người khác. Sau đó là thời gian cộng tác với Vienna Philharmonic như buổi biểu diễn đáng nhớ bản giao hưởng số 9 của Beethoven tại trại tập trung Mauthause dẫn đến việc ghi âm trọn bộ các bản giao hưởng của Beethoven vào năm 2002. Dường như vẫn chưa đủ, Rattle bắt đầu khám phá Richard Wagner: ông chỉ huy <i>Parsifal <\/i>cùng Netherlands Opera tại Proms vào năm 2000 và được coi là một buổi biểu diễn tuyệt vời, sau đó lại là Parsifal tại Covent Garden vào tháng 12 năm 2001. Ông trở lại Amsterdam với <i>Tristan und Isolde<\/i> vào năm 2001 và lên kế hoạch cho Ring tại Aix-en-Provence vào những năm tiếp theo của thập kỉ. Đó hứa hẹn sẽ là một sự thú vị trong thập kỉ này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> Tất cả những hoạt động trên chứng tỏ một điều rằng trong số những nhạc trưởng hiện nay, Rattle là người duy nhất có một lượng lớn những tác phẩm biểu diễn đều có chất lượng rất cao. Đối với ông, Leonard Bernstein và Pierre Boulez cũng quan trọng như Ludwig van Beethoven hay Johannes Brahms. Ông là một người có lòng nhiệt tình và sư thấu hiểu đáng ngạc nhiên đối với những buổi trình diễn dùng đúng nhạc cụ nguyên gốc, và kết quả là Rattle đã chỉ huy những tác phẩm mà những nhạc trưởng khác có xu hướng e ngại như những vở opera của Rameau và Rattle cũng quay trở lại với niềm đam mê âm nhạc của Johann Sebastian Bach. Cũng như vậy, một hình ảnh khác của Rattle là ông thường ở nhà nghiên cứu các tác phẩm âm nhạc mới của Thomas Ades và Mark-Anthony Turnage cũng như ông đã từng làm với những bản nhạc mang phong cách dân tộc phổ thông của những nhạc sĩ thế kỉ 20 như Gershwin và Duke Ellington. Sự say mê của ông thật nhiều và rộng lớn.<\/p>\n<p><b>V<\/b>iệc lựa chọn Sir Simon Rattle của Berlin Philharmonic có lẽ là một tin giật gân nhưng bạn sẽ không ngạc nhiên nếu như chứng kiến sự phát triển của Rattle trong suốt những năm qua. Điều này cho thấy những tín hiệu lạc quan từ những người có quyền lực trong dàn nhạc, họ muốn dàn nhạc thay đổi theo hướng phát triển chứ không phải chỉ đơn thuần là lặp lại những cái cũ. Rattle đã tạo ra nhiều thách thức mới, ông lao động cùng dàn nhạc để thay đổi kết cấu cũ, sắp xếp lại các kế hoạch biểu diễn, lưu diễn và thu âm. Ông cũng lập ra một quĩ với Berlin vào năm 2001, từ trước khi kí hợp đồng với Berlin Philharmonic vì Berlin không phải là một thành phố quá giàu nên thật khó để kham nổi một cách dễ dàng các dự án trong suốt quá trình.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Nhưng trong nghệ thuật, thách thức cũng là một sự quyến rũ. Elmar Weingarten &#8211; một người trước kia từng làm việc cho Berlin Philharmonic phản ánh: “Thật là mạo hiểm, bởi vì Rattle là một nhạc trưởng Anh đích thực trong khi dàn nhạc lại rất, rất Đức và tôi muốn nhấn mạnh rằng tôi đánh giá rất cao cả hai”. Ở một mặt khác, người thầy và là cố vấn cho Rattle, John Carewe lại miêu tả: “ Đó lại là điều tốt nhất đối với thế giới âm nhạc trong những năm qua. Bằng cách lựa chọn Simon, họ cho thấy họ muốn lên một con tàu đưa họ ra khắp thế giới trong nhiều, nhiều năm nữa… và dù đến bất cứ nơi đầu thì họ cũng sẽ thay đổi để tốt đẹp hơn. Đó mới thực sự là quyền lực”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Dù thế nào thì khi thách thức qua đi, thế giới sẽ nhìn và lắng nghe. Simon Rattle là một quyền lực âm nhạc tự nhiên và giờ đã trở thành người khổng lồ trong giới biểu diễn. Điều này có lẽ chẳng là cái gì nhưng rất quan trọng đối với tương lai của âm nhạc: tạo sự li kì và chắc hẳn là một sự đụng chạm nguy hiểm. Một cách an toàn là dự đoán rằng sự tác động qua lại giữa một Sir Simon Rattle khác thường với nhiều món quà tặng âm nhạc khác nhau và những giá trị truyền thống không phải bàn cãi của Berlin Philharmonic sẽ trở thành một trong những nét đặc trưng thú vị nhất trong đời sống văn hóa chúng ta trong những năm đầu thế kỉ 20 này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Simon Rattle chỉ huy chương trình đầu tiên của mình cùng Berlin Philharmonic trên cương vị giám đốc âm nhạc vào ngày 7 tháng 9 năm 2002. [...]","protected":false},"author":2,"featured_media":734,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/733"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=733"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/733\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/734"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=733"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=733"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=733"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}