{"id":7363,"date":"2021-09-16T11:27:47","date_gmt":"2021-09-16T04:27:47","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=7363"},"modified":"2021-11-23T16:04:20","modified_gmt":"2021-11-23T09:04:20","slug":"schumann-kinderszenen","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/schumann-kinderszenen\/","title":{"rendered":"Schumann: Kinderszenen"},"content":{"rendered":"<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Nội dung<\/p><ul class=\"toc_list\"><li><a href=\"#Thong_tin_tac_pham\"><span class=\"toc_number toc_depth_1\">1<\/span> Thông tin tác phẩm<\/a><\/li><li><a href=\"#Hoan_canh_sang_tac\"><span class=\"toc_number toc_depth_1\">2<\/span> Hoàn cảnh sáng tác<\/a><\/li><li><a href=\"#Phan_tich_tac_pham\"><span class=\"toc_number toc_depth_1\">3<\/span> Phân tích tác phẩm<\/a><\/li><\/ul><\/div>\n<h2><span id=\"Thong_tin_tac_pham\">Thông tin tác phẩm<\/span><\/h2>\n<p><strong>Tác giả<\/strong>: <a href=\"\/schumann-robert-1810-1856\/\">Robert Schumann<\/a>.<br \/>\n<strong>Tác phẩm<\/strong>: Kinderszenen, Op. 15<br \/>\n<strong>Thời gian sáng tác<\/strong>: Năm 1838.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 20 phút.<br \/>\n<strong>Cấu trúc tác phẩm<\/strong>:<br \/>\n<strong>Tác phẩm gồm 13 tiểu phẩm<\/strong>:<br \/>\n1 &#8211; Von fremden Landern und Menschen (Vùng đất và con người nước ngoài), Son trưởng<br \/>\n2 &#8211; Curiose Geschichte (Một câu chuyện tò mò), Rê trưởng<br \/>\n3 &#8211; Hasche-Mann (Bịt mắt bắt dê), Si thứ<br \/>\n4 &#8211; Bittendes Kind (Đứa trẻ nài nỉ), Rê trưởng<br \/>\n5 &#8211; Glückes genug (Đủ may mắn), Rê trưởng<br \/>\n6 &#8211; Wichtige Begebenheit (Một sự kiện quan trọng), La trưởng<br \/>\n7 &#8211; Träumerei (Mơ mộng), Pha trưởng<br \/>\n8 &#8211; Am Camin (Bên đống lửa), Pha trưởng<br \/>\n9 &#8211; Ritter vom Steckenpferd (Hiệp sĩ với chú ngựa), Đô trưởng<br \/>\n10 &#8211; Fast zu ernst (Hầu như quá nghiêm trọng), Son thăng thứ<br \/>\n11 &#8211; Furchtenmachen (Sợ hãi), Mi thứ &#8211; Son trưởng<br \/>\n12 &#8211; Kind im Einschlummern (Đứa trẻ ngủ thiếp đi), Mi thứ &#8211; Mi trưởng<br \/>\n13 &#8211; Der Dichter spricht (Nhà thơ nói), Son trưởng<\/p>\n<h2><span id=\"Hoan_canh_sang_tac\">Hoàn cảnh sáng tác<\/span><\/h2>\n<p>Vào buổi bình minh của thời kỳ Lãng mạn, trí tưởng tượng âm nhạc phong phú của Schumann bay bổng trong những tác phẩm đầy mê hoặc dành cho piano độc tấu. 23 Op đầu tiên trong số các tác phẩm của Schumann đều được dành cho loại hình này và đại diện cho một giai đoạn độc đáo trong sự phát triển âm nhạc của piano. Những bản nhạc tuyệt vời này đánh dấu sự phát triển cho một phong cách âm nhạc mang đậm tính cá nhân và thường tìm kiếm những hình thức và phương thức biểu đạt âm nhạc mới từ văn học lãng mạn. Rất nhiều những tác phẩm trong thời kỳ này của Schumann là những kiệt tác như <em><a href=\"\/carnaval-op-9\/\">Carnaval<\/a>, <a href=\"\/schumann-symphonic-etudes\/\">Symphonic Etudes<\/a>, Kreisleriana<\/em> hay <em>Fantasie<\/em>. Trong số đó, <em>Kinderszenen<\/em> (Những hoạt cảnh từ tuổi thơ) là một tác phẩm có phong cách đặc trưng, khá khác biệt so với những bản nhạc khác của nhà soạn nhạc. Đó là một tập tiểu phẩm piano ngắn được viết về trẻ em nhưng không dành cho trẻ em. <em>Kinderszenen<\/em> như một món quà mà Schumann dành tặng cho người bạn tâm giao, cô gái sau đó hai năm sẽ trở thành người bạn đời của ông, <a href=\"\/schumann-clara-1819-1896\/\">Clara<\/a>. Ngày 17\/3\/1838, Schumann gửi thư cho Clara, đề cập đến <em>Kinderszenen<\/em>: “Anh không nên quên những gì mình vừa mới sáng tác. Có phải giống như một tiếng vang trong lời của em khi em từng một lần viết cho anh rằng đôi khi anh xuất hiện trước em như một đứa trẻ. Giờ giống như anh đang mặc một chiếc váy xếp của trẻ con khi anh ghi lại 30 thứ nhỏ nhắn dễ thương, 12 trong số chúng được anh chọn lọc ra và gọi chúng là <em>Kinderszenen<\/em>. Em sẽ thích chúng nhưng em phải quên đi mình là một nghệ sĩ tài ba. Chúng có những cái tên như “Sợ hãi” “Bên đống lửa”, “Bịt mắt bắt dê”, “Đứa trẻ nài nỉ”, “Hiệp sĩ với chú ngựa”, “Vùng đất và con người nước ngoài”, “Một câu chuyện tò mò” và những thứ khác tương tự. Mọi thứ đã đâu vào đấy và chúng rất dễ chơi”.<\/p>\n<p>Tuy nhiên, những nhận xét trên của Schumann về <em>Kinderszenen<\/em> có thể khiến chúng ta ngộ nhận là Schumann đứng dưới góc độ của trẻ thơ để tiếp cận về tác phẩm. Sau này, vào năm 1848, trong một bức thư gửi cho Carl Reinecke, Schumann đã mô tả Kinderszenen là: “Những phản ánh của người trưởng thành dành cho người trưởng thành”. Sau khi bị nhà phê bình âm nhạc Ludwig Rellstab đánh giá về tác phẩm của mình, Schumann đã viết thư cho người thầy giáo dạy đối âm trước đây Heinrich Dorn: “Em chưa gặp điều gì rắc rối và hẹp hòi hơn những gì Rellstab viết về<em> Kinderszenen<\/em>. Em cho rằng ông ta tưởng tượng em đang ôm một đứa trẻ đang la hét và tìm kiếm nguồn cảm hứng từ đó. Đó là chỉ là một thứ ở xung quanh đó. Em không phủ nhận rằng một số gương mặt trẻ em đã xuất hiện trong tâm trí khi em sáng tác nhưng tất nhiên là các tiêu đề chỉ được em thêm vào về sau và trên thực tế đơn thuần đó là những gợi ý nhẹ nhàng về ý tưởng và cách diễn giải chúng”. Ban đầu Schumann định đặt tên tác phẩm là Leichte Stücke (Những mảnh ghép dễ dàng) nhưng sau khi hoàn thành tác phẩm, nhà soạn nhạc đã quyết định đổi tên. Tất cả những tiểu phẩm đều khá ngắn.<\/p>\n<p>Trong lá thư Schumann gửi Clara, ông chỉ đề cập đến 12 tiểu phẩm nên có lẽ tiểu phẩm cuối cùng “Nhà thơ nói” được Schumann thêm vào sau đó. Nhà thơ ở đây chắc chắn không phải trẻ em và có thể đó chính là Schumann. Tiểu phẩm cuối cùng này càng củng cố thêm quan điểm góc nhìn tác phẩm là của một người trưởng thành, như Schumann đã nhấn mạnh. Rõ ràng, Những hoạt cảnh từ tuổi thơ không phải là thứ mà một đứa trẻ nhìn thấy mà là những hồi tưởng của một nhà thơ, và đó là sự khác biệt. Đây là âm nhạc của sự trưởng thành về cảm xúc và sự tinh tế khơi gợi thế giới cảm xúc của trẻ thơ. Và 17 tiểu phẩm còn lại của Schumann sáng tác cũng không bị lãng quên. Sau này nhà soạn nhạc đã đưa chúng vào <em>Bunte Blätter<\/em>, Op. 99 và <em>Albumblätter<\/em>, Op. 124.<\/p>\n<h2><span id=\"Phan_tich_tac_pham\">Phân tích tác phẩm<\/span><\/h2>\n<p><em>Kinderszenen<\/em> mở đầu như một sự luân phiên giữa việc học tập và chơi đùa thường thấy ở một đứa trẻ. Tiểu phẩm đầu tiên “Vùng đất và con người nước ngoài” đóng vai trò là chìa khóa của tác phẩm, với chủ đề mở đầu xuất hiện dưới nhiều hình thức khác nhau xuyên suốt đến cuối tác phẩm. Những tiểu phẩm tiếp theo đưa ta vào thế giới của đứa trẻ, bé vui đùa, nài nỉ cha mẹ mình, vui vẻ và rồi ngủ thiếp đi. Tiểu phẩm thứ bảy “Mơ mộng” là trích đoạn nổi tiếng nhất trong toàn bộ tác phẩm, thường được các nghệ sĩ piano lựa chọn biểu diễn như một tác phẩm độc lập. Sau đó những câu chuyện và trò chơi tiếp tục đan xen nhau. Ngoại trừ 2 tiểu phẩm số 6 và 9, âm nhạc của toàn bộ tác phẩm hầu như đều rất yên tĩnh, nhẹ nhàng. Trong tiểu phẩm số 12, âm nhạc rất khẽ khàng để chuyển tới tiểu phẩm cuối cùng có tính chất tổng kết, khép lại tác phẩm với một tâm trạng hoài niệm.<\/p>\n<p>So với nhiều sáng tác khác trong giai đoạn này như S<em>ymphonic Etudes, Kreisleriana <\/em>hay<em> Fantasie, Kinderszenen<\/em> khá khác biệt, đi ngược lại xu thế chung. Tác phẩm này không có những đòi hỏi khắt khe về mặt kỹ thuật, không có những xung đột Florestan &#8211; Eusebius thường gặp trong âm nhạc của Schumann mà sự nhạy cảm và tinh tế của người nghệ sĩ mới là điều quyết định sự thành công của tác phẩm. Và một điều quan trọng nữa không thể không nhắc đến là tiêu đề của từng tiểu phẩm không phải là câu chuyện, mà chỉ là một chỉ dẫn nhằm gợi ý cho người biểu diễn.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/cso.org\/globalassets\/pdfsshared\/program-notes\/2016-17\/programnotes_daniiltrifonov.pdf?fbclid=IwAR1Y8EQutphNc7aDYPTm1WGRbkwkPDQ-G770uNItPpD86g8IMjZqn970frI\" target=\"_blank\" rel=\"noopener\">cso.org<\/a><br \/>\n<a href=\"https:\/\/www.abc.net.au\/classic\/read-and-watch\/listening-guide\/schumann-scenes-from-childhood\/11687906?fbclid=IwAR29Rtya67Nx8_l97tI6rWa5cQgMP4UZTYIJFrOBSlJwNBjhZVGWeXMMee0\" target=\"_blank\" rel=\"noopener\">abc.net.au<\/a><br \/>\n<a href=\"https:\/\/interlude.hk\/childrens-tales-scenes-childhood\/?fbclid=IwAR0sdfbEmAmabd3J0PwoqRNdjBrxd3CEMMsXWXQ2b7jPUAMwsycHN7oGWUE\" target=\"_blank\" rel=\"noopener\">interlude.hk<\/a><br \/>\n<a href=\"https:\/\/www.hollywoodbowl.com\/musicdb\/pieces\/2145\/kinderszenen-op-15?fbclid=IwAR2iA9slFL5kiQe9Y2vtV34MT5m_d-WRPt3Bw94Xy5gr0IBDZs5VvysLuPo\" target=\"_blank\" rel=\"noopener\">hollywoodbowl.com<\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nội dung1 Thông tin tác phẩm2 Hoàn cảnh sáng tác3 Phân tích tác phẩm Thông tin tác phẩm Tác giả: Robert Schumann. Tác phẩm: Kinderszenen, Op. 15 Thời gian sáng [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":7885,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[50],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7363"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=7363"}],"version-history":[{"count":4,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7363\/revisions"}],"predecessor-version":[{"id":7887,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7363\/revisions\/7887"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/7885"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=7363"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=7363"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=7363"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}