{"id":737,"date":"2019-01-06T16:31:29","date_gmt":"2019-01-06T09:31:29","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=737"},"modified":"2019-08-30T14:46:30","modified_gmt":"2019-08-30T07:46:30","slug":"sawallisch-wolfgang-1923-2013","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/sawallisch-wolfgang-1923-2013\/","title":{"rendered":"SAWALLISCH, WOLFGANG (1923-2013)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>“Có rất nhiều nhà soạn nhạc người Đức của thế kỉ 20 khiến tôi thích thú như Paul Hindemith, Kurt Weill, Karl Amadeus Hartmann và Hans Werner Henze. Nhưng tôi không phải người cổ suý cho âm nhạc đương đại, với những âm thanh điện tử hoặc những thứ tương tự” <b>– Wolfgang Sawallisch<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sinh ra tại Munich, Đức vào ngày 26 tháng 8 năm 1923, Wolfgang Sawallisch là nhạc trưởng tiêu biểu cho trường phái chỉ huy Đức, thông qua phong cách diễn giải sâu sắc và tao nhã các tác phẩm nằm trong danh mục biểu diễn của ông. Bắt đầu học piano từ khi lên 5 tuổi, Sawallisch đã phát triển tài năng vô cùng nhanh chóng, điều này khiến ông được coi là “thần đồng”. Các thầy giáo piano của ông thời điểm này là Ruoff, Sachse và đặc biệt là nhà soạn nhạc Joseph Haas – giám đốc của Munich&#8217;s Musikakademie.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> <b>T<\/b>rong thời gian diễn ra cuộc chiến tranh thế giới lần thứ 2, Sawallisch bị bắt phải gia nhập quân đội. Và ông đã bị quân đội Anh bắt làm tù binh khi ông đang ở Ý từ năm 1942 đến năm 1945. Khi hoà bình lập lại, Sawallisch được trả lại tự do và ông vào học tại Munich Hochschule für Musik. Năm 1947, sau khi tốt nghiệp, Sawallisch bắt đầu sự nghiệp hoạt động âm nhạc chuyên nghiệp của mình bằng việc làm việc tại Augsburg Opera Theater với tư cách người vỡ bài, tập luyện thanh cho các ca sĩ và chịu trách nhiệm dàn dựng hợp xướng (chorus master) đồng thời vẫn đều đặn duy trì sự nghiệp nghệ sĩ piano của mình. Năm 1949, cùng với người bạn diễn của mình, nghệ sĩ violin Gerhard Seitz, ông đã giành thắng lại tại Geneva International Competition trong hạng mục dành cho duo xuất sắc nhất. Cũng trong năm này, ông bắt đầu sự nghiệp chỉ huy của mình khi trở thành nhạc trưởng khách mời của một số dàn nhạc, khởi đầu bằng việc chỉ huy tại chính Augsburg Opera Theater. Năm 1953, ông trở thành giám đốc âm nhạc trẻ nhất nước Đức khi đảm nhận cương vị này tại nhà hát opera Aachen. Và cùng năm này, khi mới ở độ tuổi 30, Sawallisch đã trở thành nhạc trưởng trẻ nhất trong lịch sử chỉ huy dàn nhạc danh tiếng Berlin Philharmonic, kỉ lục cho đến nay vẫn chưa có nhạc trưởng nào phá được. Trong suốt sự nghiệp lẫy lừng của mình, Sawallisch vẫn luôn có sự cộng tác chặt chẽ với Berlin Philharmonic. Năm 1954, Sawallisch theo học một khoá chỉ huy dàn nhạc với sự giảng dạy của Igor Markevitch tại Salzburg. Trong những năm tiếp theo, Sawallisch lần lượt đảm nhiệm cương vị giám đốc âm nhạc tại Wiesbaden (1958 – 1960) và Cologne (1960 – 1963). Tại Cologne, Sawallisch cũng trở thành giảng viên bộ môn chỉ huy dàn nhạc tại Nhạc viện Cologne.<\/p>\n<p>Năm 1957, sau khi đã tích luỹ được kha khá kinh nghiệm trong việc tổ chức và làm việc cùng một số dàn nhạc, Wolfgang Sawallisch được lựa chọn để mở màn mùa diễn 1957 – 1958 tại Bayreuth Festspielhaus với vở opera <i>Tristan und Isolde<\/i> của Richard Wagner và trở thành nhạc trưởng trẻ nhất biểu diễn tại nhà hát Bayreuth. Cũng trong năm này, lần đầu tiên, Sawallisch gây được tiếng vang bên ngoài nước Đức. Ông có 2 buổi ra mắt khán giả London, Anh: một lần với tư cách pianist khi ông đệm đàn trong 1 recital của soprano huyền thoại Dame Elisabeth Schwarzkopf và một lần với tư cách chỉ huy dàn nhạc khi ông trở thành khách mời của Philharmonia Orchestra – dàn nhạc do Walter Legge, ông chủ của hãng ghi âm danh tiếng EMI Classics và là chồng của Schwarzkopf sáng lập. Ấn tượng trước tài năng của Sawallisch, Legge đã mời ông tiếp tục cộng tác với mình và 1 năm sau, bản thu âm đầu tiên của Sawallisch với EMI Classicss ra đời. Cùng với Philharmonia Orchestra và dàn ca sĩ đỉnh cao: Elisabeth Schwarzkopf, Nicolai Gedda, Dietrich Fischer-Dieskau, Christa Ludwig, Hans Hotter và Anna Moffo, Sawallisch đã ghi âm vở opera Capriccio, Op. 85 của Richard Strauss. Sau này ông còn thu âm rất thành công một số vở opera của Richard Strauss: Die Frau ohne Schatten, Op. 65, Arabella, Op. 79 và <i>Elektra<\/i>, Op. 58 cũng như rất nhiều tác phẩm khí nhạc khác.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>hập niên 60 của thế kỉ 20 chứng kiến sự thăng tiến vượt bậc trong sự nghiệp của Wolfgang Sawallisch. Năm 1960 ông được Vienna Symphony Orchestra mời làm chỉ huy chính của dàn nhạc thay thế cho Herbert von Karajan. Một trong những dấu ấn đáng chú ý nhất của Sawallisch và Vienna Symphony Orchestra là việc ghi âm trọn bộ các bản giao hưởng của Johannes Brahms với Philips vào năm 1962. Từ năm 1961 đến năm 1973, ông kiêm nhiệm thêm vai trò Tổng Giám đốc âm nhạc tại Hamburg và là chỉ huy chính đầu tiên tại Philharmonic State Symphony Orchestra, Hamburg. Vào năm 1964, cùng với Vienna Symphony Orchestra ông đã thực hiện chuyến lưu diễn ra mắt khán giả Mĩ. Sau này ông được trao tặng danh hiệu nhạc trưởng danh dự của cả 2 dàn nhạc này. Cũng trong năm 1964, lần đầu tiên Sawallisch xuất hiện tại Nhật Bản với tư cách là nhạc trưởng khách mời của NHK Symphony Orchestra và từ đó trở đi, đều đặn hàng năm ông đều quay trở lại đây để làm việc với dàn nhạc. Sau này ông được phong tặng là nhạc trưởng danh dự duy nhất của NHK Symphony Orchestra.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Wolfgang Sawallisch thuộc thế hệ các nhạc trưởng trưởng thành sau thế chiến lần thứ 2 cùng với Leonard Bernstein, Carlos Kleiber, Pierre Boulez… mà tinh thần và trí tuệ của họ đã mang đến một luồng sinh khí mới vốn khá ảm đạm trước đó trên toàn thế giới. Ông cũng là nhạc trưởng mà tài năng được thẩm thấu qua các phong cách, quan niệm sáng tác đặc trưng của những nhạc sĩ như Paul Hindemith, Boris Blacher, Gottfried von Einem và Werner Egk.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Là một nhạc trưởng vô cùng chuyên nghiệp, Sawallisch tỏ ra vô cùng quen thuộc với âm nhạc và tư duy của những nhà soạn nhạc đương đại. Tuy biểu diễn rất nhiều các tác phẩm của những nhạc sĩ này nhưng ông cũng là bậc thầy trong việc diễn giải các tác phẩm âm nhạc của những thiên tài như Ludwig van Beethoven, Johannes Brahms và đặc biệt là Richard Wagner. Trong năm 1962, cùng với Bayreuth Festival Orchestra, Sawallisch đã tiến hành thu live 3 vở opera của Wagner: <i>Tannhäuser<\/i>, <i>Der fliegende<\/i> <i>Holländer<\/i> và <i>Lohengrin<\/i>, tất cả đều cùng với hãng ghi âm Philips. Một điểm đáng chú ý nữa ở Sawallisch là ông được rất nhiều nhà phê bình âm nhạc coi là một trong những nhạc trưởng chỉ huy các tác phẩm của Anton Bruckner lỗi lạc nhất. Nhận được câu hỏi: “Đâu là mối quan hệ giữa ông và các tác phẩm của Bruckner?” từ phía Jakob Buhre, Sawallisch trả lời rất đơn giản: “Âm nhạc của Bruckner là một sự phát triển tuyệt vời, tôi yêu Bruckner”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tuy nhiên, phong cách chỉ huy của Sawallisch được coi là “sự lãnh đạm mới” (new dispassion), đó là một sự chính xác và đầy trí tuệ, tiệm cận đến những âm thanh đầy thuần khiết và trung thành với nguyên mẫu, tất nhiên là với một cuốn tổng phổ đóng chặt. Trên thực tế, đó là những buổi biểu diễn có thể hơi thiếu cảm xúc với những người nhạy cảm và có sự tương phản khá mạnh mẽ với phong cách của những nhạc trưởng thuộc thế hệ trước đó như Arturo Toscanini, Bruno Walter, Willem Mengelberg, Herbert von Karajan hồi trẻ và nhất là Wilhelm Furtwängler.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>rong thập niên 70 của thế kỉ 20, Wolfgang Sawallisch tiếp tục đảm nhiệm những vị trí quan trọng. Năm 1972, Sawallisch thay thế nhạc trưởng người Ba Lan Paul Kletzki đảm nhiệm cương vị Giám đốc nghệ thuật của Orchestre de la Suisse Romande, Geneva – vị trí mà Sawallisch nắm giữ cho đến năm 1980. Năm 1971, ông trở thành Tổng giám đốc âm nhạc tại Bavarian State Opera, Munich và đến năm 1982, Sawallisch trở thành Tổng Giám đốc nghệ thuật tại nhà hát này. Bên cạnh thời gian làm việc định kì tại các dàn nhạc này, ông cũng là khách mời thường xuyên của các liên hoan âm nhạc danh tiếng như Proms, Bayreuth, Salzburg, Edinburgh, Prague, Lucerne, Montreux và Florence. Sawallisch cũng đã nhiều lần làm việc với các dàn nhạc Milan Teatro alla Scala Orchestra, Royal Concertgebouw Orchestra, London Philharmonic, Orchestre National de France, London Symphony Orchestra, Italian Radio Symphony Orchestra, Rome và Vienna Philharmonic.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Song song với việc chỉ huy dàn nhạc, Sawallisch vẫn đều đặn duy trì các buổi biểu diễn với tư cách pianist. Không thường xuyên độc tấu nhưng ông trở thành một nghệ sĩ đệm piano tài năng. Trong quãng thời gian hơn 40 năm, Sawallisch đã thực hiện rất nhiều recital cũng như ghi âm các tác phẩm thanh nhạc và khí nhạc thính phòng với một danh sách nghệ sĩ dài đáng nể: Elisabeth Schwarzkopf, Dietrich Fischer-Dieskau, Hermann Prey, Sarah Chang, Peter Schreier, Thomas Hampson, Frank Peter Zimmermann, Marjana Lipovsek, Lucia Popp và Margaret Price.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>V<\/b>ào tháng 9 năm 1990, khi đã ở tuổi 67, Wolfgang Sawallisch đã đạt đến đỉnh cao nhất trong sự nghiệp đầy vinh quang của mình: ông trở thành Giám đốc âm nhạc thứ 6 của Philadelphia Orchestra – dàn nhạc mà ông có buổi chỉ huy đầu tiên vào năm 1966 và cộng tác thường xuyên vào năm 1984 – thay thế cho nhạc trưởng người Ý Riccardo Muti. Khi đảm nhận trọng trách này, Sawallisch tâm sự: “Sau 45 năm kinh nghiệm tại châu Âu, tôi cảm thấy mình đang ở đỉnh cao của sự nghiệp chỉ huy. Tôi muốn tìm kiếm sự thách thức mới bằng cách làm việc với một trong số những dàn nhạc xuất sắc nhất nước Mĩ”. Và ông cũng tỏ ra rất hứng thú khi khám phá những tác phẩm âm nhạc của những nhạc sĩ Mĩ: “Tại châu Âu, những nhà soạn nhạc Mĩ không được biết đến nhiều. Tôi không biết tại sao nhưng đó là sự thật, ngoại trừ Samuel Barber, Aaron Copland, Leonard Bernstein và George Gershwin. Tôi chắc chắn rằng đất nước rộng lớn của các bạn có rất nhiều nhà soạn nhạc giỏi và tôi muốn được tìm hiểu các tác phẩm âm nhạc của họ”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Chính thức đảm nhận cương vị Giám đốc âm nhạc của Philadelphia Orchestra từ mùa diễn 1993 &#8211; 1994, Sawallisch cũng đã lường hết được các thách thức đang chờ đón ông: “Thật khó với tôi để nói rằng âm nhạc của Philadelphia Orchestra dưới sự chỉ huy của tôi sẽ ra sao. Bất kì nhạc trưởng nào cũng đều mong muốn tạo ra những âm thanh thật đặc biệt. Và tôi biết rất rõ những âm thanh sâu sắc một cách không thể tin nổi mà dàn nhạc đã từng có. Tôi hi vọng rằng sẽ tạo ra những sản phẩm thật đặc biệt”. Dấu ấn đầu tiên của ông là chuyến lưu diễn cùng dàn nhạc đến Nhật Bản, Trung Quốc và Hồng Kông trong đó buổi biểu diễn tại Đại lễ đường nhân dân Bắc Kinh là để kỉ niệm lần đầu xuất hiện của dàn nhạc tại đây 20 năm về trước. Tiếp nối truyền thống tốt đẹp có từ thời Leopold Stokowski, từ năm 1994, dàn nhạc thực hiện một dự án mang tên &#8220;Sound All Around&#8221; với mục đích phổ cập âm nhạc cổ điển đến những em học sinh nhỏ tuổi. Năm 1997, Philadelphia Orchestra là dàn nhạc đầu tiên của nước Mĩ thực hiện truyền hình trực tiếp một buổi hoà nhạc của dàn nhạc thông qua internet. Tháng 5 năm 1999, Philadelphia Orchestra trở thành dàn nhạc đầu tiên của nước Mĩ đến biểu diễn tại Việt Nam tại 2 thành phố lớn là Hà Nội và Thành phố Hồ Chí Minh. Đỉnh cao của sự kết hợp giữa Philadelphia Orchestra và Sawallisch là mùa diễn 1997 – 1998 khi dàn nhạc có được sự cộng tác của rất nhiều nghệ sĩ tên tuổi như Reneé Fleming, Sarah Chang, Frank Peter Zimmermann, Yefim Bronfman và Yo-Yo Ma. Tháng 2 năm 1998, cùng với những nghệ sĩ này, ông và Philadelphia Orchestra đã thực hiện chuyến lưu diễn tại Ý. Trong mùa diễn 1999 &#8211; 2000 nhân dịp kỉ niệm 100 năm ngày thành lập dàn nhạc, Philadelphia Orchestra đã cho phát hành bộ 12 đĩa CD “Philadelphia Orchestra Centennial Collection: Historic Broadcasts and Recordings 1917 &#8211; 1998” và cùng với Temple University Press cho xuất bản cuốn sách khổ lớn về lịch sử dàn nhạc: “Philadelphia Orchestra &#8211; A Century of Music”; bên cạnh đó là rất nhiều buổi hoà nhạc lớn tại hầu hết những thành phố lớn tại Bắc Mĩ, Nhật Bản và châu Âu. Ngày 14 tháng 12 năm 2001, Philadelphia Orchestra chuyển đến ngôi nhà mới Kimmel Center for the Performing Arts. Dưới sự chỉ huy của Sawallisch, dàn nhạc đã lần đầu tiên trình diễn tác phẩm War Requiem của Benjamin Britten. Tháng 1 năm 2002 tại Carnegie Hall, lần đầu tiên Piano concerto (&#8220;Resurrection&#8221;) của Krzysztof Penderecki được công diễn với sự tham gia của Philadelphia Orchestra và Sawallisch, nghệ sĩ độc tấu piano là Emanuel Ax. Tháng 9 năm 2002, Sawallisch bắt đầu năm thứ 10 và cũng là năm cuối cùng với cương vị giám đốc âm nhạc của Philadelphia Orchestra với 5 tuần lễ Schumann Festival. Kết thúc mùa diễn 2002 – 2003, Sawallisch trở thành giám đốc danh dự của dàn nhạc. Và trong những năm sau đó, ông vẫn thường xuyên cộng tác với dàn nhạc qua các buổi biểu diễn tại Kimmel Center for the Performing Arts hay Carnegie Hall.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sawallisch đã nhận được vô số giải thưởng và tước vị danh giá do nhiều tổ chức trên toàn thế giới trao tặng trong đó đáng kể nhất khi ông trở thành nhạc trưởng đầu tiên không phải người Ý được nhận giải thưởng “Toscanini’s Golden Conductor’s Baton” cho những đóng góp không mệt mỏi của ông trong 35 năm gắn bó với La Scala, Milan; là thành viên của Bavarian Academy of Fine Arts; là chủ tịch của Richard Strauss Society, Munich…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>V<\/b>ào ngày 27 tháng 8 năm 2006, trên tờ Philadelphia Inquirer, Wolfang Sawallisch chính thức đưa ra lời tuyên bố giã từ sự nghiệp của mình: “Tôi phải thông báo với các bạn điều này vì huyết áp của tôi hiện nay quá thấp. Sự không ổn định này khiến tôi quyết định chấm dứt sự nghiệp sau 57 năm chỉ huy dàn nhạc”. Tuy nhiên, Sawallisch không hề giã từ âm nhạc mà trở về thị trấn nhỏ Grassau, nơi ông sinh thành và được phong tặng là công dân danh dự để dạy tại trường nhạc Wolfgang Sawallisch Stiftung do chính ông sáng lập vào năm 2002.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Có rất nhiều nhà soạn nhạc người Đức của thế kỉ 20 khiến tôi thích thú như Paul Hindemith, Kurt Weill, Karl Amadeus Hartmann và Hans [...]","protected":false},"author":2,"featured_media":738,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/737"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=737"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/737\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/738"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=737"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=737"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=737"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}