{"id":743,"date":"2019-01-06T16:34:12","date_gmt":"2019-01-06T09:34:12","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=743"},"modified":"2019-08-30T14:50:47","modified_gmt":"2019-08-30T07:50:47","slug":"svetlanov-evgeny-1928-2002","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/svetlanov-evgeny-1928-2002\/","title":{"rendered":"SVETLANOV, EVGENY (1928-2002)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><em>“Mặc dù ghét loại nhạc ‘đóng hộp’ nhưng tôi đã luôn thấy cần phải nhấn mạnh tầm quan trọng của những bản thu âm. Tôi không thể chịu nổi khi nghĩ đến đến chuyện một buổi hòa nhạc hay sẽ sớm bị lãng quên khi nó vừa mới kết thúc. Các bản thu âm sẽ giữ âm nhạc lại cho các thế hệ mai sau và cho đông đảo người yêu nhạc.”<\/em>&#8211; Evgeny Svelanov<\/p>\n<p style=\"text-align: left;\">    <strong>T<\/strong>ờ Le Monde de la Musique viết rằng, kể từ sau khi Mravinsky mất, Evgeny Svetlanov chính là chân dung cuối cùng trong thời kỳ đỉnh cao của các nhà chỉ huy người Nga. Có thể điều này không thật sự chính xác, nhưng trên thực tế ở thời đại của mình, Svetlanov đã đạt tới đẳng cấp của một trong số ít những đỉnh cao của giới chỉ huy dàn nhạc. Ông vẫn thường nói với các nhạc công: “Các bạn phải chơi nhạc như thể cuộc sống của các bạn lệ thuộc vào nó”. Dưới cây đũa chỉ huy nhiệm màu, Svetlanov vẫn thường cuốn hút khán giả đến từng nhịp thở, khuấy động họ trong sự hồi hộp lo âu lẫn với niềm háo hức. Ông giống như một thầy phù thủy khi trình diễn âm nhạc của Peter Ilyich Tchaikovsky, Gustav Mahler và Sergei Rachmaninov, đặc biệt trong cái cách mà ông dẫn dắt khán giả tiếp cận đoạn coda của mỗi tác phẩm. Svetlanov, một cách nhiệt thành, hết mình và say đắm, đã luôn thành công khi làm rung động trái tim các khán giả, làm họ ngây ngất và bùng nổ. Nữ danh ca Elena Obraztsova từng nói về Svetlanov: “Tôi cảm thấy một cách sâu sắc từ sự thể hiện của Svetlanov, một tâm hồn Nga đích thực. Không ai khác ngoài vị nhạc trưởng tuyệt vời này có thể đem vào trong âm nhạc một sự chân thành, trung thực và đầy cảm xúc đến như vậy”.<\/p>\n<p style=\"text-align: left;\">   <strong>E<\/strong>vgeny Svetlanov sinh ngày 6 tháng 9 năm 1928 ở Moscow trong một gia đình làm nghệ thuật. Bố mẹ của ông đều là thành viên của Nhà hát Bolshoi. Mẹ ông, bà Kruglikova, đã thường nhận các vai quan trọng trong các vở Eugene Onegin và Madame Butterfly. Những năm tuổi thơ của Svetlanov gắn liền với những nhà hát lớn của Liên Xô. Việc thường xuyên có mặt trong các buổi diễn tập, các lớp học, các dàn hợp xướng trẻ em và tham gia diễn các vở opera đã ảnh hưởng sâu sắc đến con đường nghệ thuật của Svetlanov. “Ngay từ hồi đó tôi đã xác định một cách khá rõ ràng rằng tôi sẽ trở thành một nhạc trưởng”, ông nhớ lại. Một ngày, như thường lệ, trong lúc đang ngồi trong nhà hát nghe nhạc, cậu bé Svetlanov trèo lên ghế và bắt đầu đung đưa hai cánh tay, tự tưởng tượng mình là một nhạc trưởng. Ngồi cạnh đó là đôi vợ chồng danh tiếng Antonina Nezhdanova và Nikolai Golovanov. Họ cười rất vui vẻ, bế cậu bé ngồi lên vai mình và nói: “Phải cao thế này mới chỉ huy được”.<\/p>\n<p style=\"text-align: left;\">   <strong>S<\/strong>au khi học xong trung học, Svetlanov đến học ở Viên Giáo dục Âm nhạc Gnessin và bắt đầu một sự nghiệp rất triển vọng của một nghệ sĩ piano. Năm 1951, Svetlanov tốt nghiệp trường Gnessin rồi trở thành một sinh viên khoa chỉ huy Nhạc viện Quốc gia Moscow, học piano với nghệ sĩ piano kiệt xuất Heinrich Neuhaus và tham dự các khóa học chỉ huy của Mikhail Gnessin và Yuri Chaporin. “Tôi học chỉ huy để làm sống dậy những tác phẩm không đáng bị lãng quên, và trên tất cả là nền âm nhạc cổ điển Nga”, đó là lý do Svetlanov đưa ra khi quyết định chọn thầy hướng dẫn của mình &#8211; giáo sư Alexander Vasilyevich Gauk, người sáng lập USSR State Symphony Orchestra vào năm 1936. Theo như Svetlanov giải thích: “trước Cách mạng, mặc dù đã có những nhà chỉ huy xuất sắc như Balakirev và Rubinstein nhưng vẫn chưa có một trường phái Nga thực thụ trong lĩnh vực chỉ huy dàn nhạc. Chính Gauk đã thiết lập nên một trường phái như vậy, và tên tuổi của ông nên được nhắc đến thường xuyên trong lịch sử âm nhạc của chúng ta” Những nhà chỉ huy nổi tiếng như Alexander Melik-Pacheiev và Evgeny Mravinsky cũng đều từng học với Gauk.<\/p>\n<p style=\"text-align: left;\"><strong>   S<\/strong>vetlanov có buổi trình diễn đầu tiên vào năm 1953 trong vai trò của một nhạc trưởng, được thực hiện để phát trên đài phát thanh, khi ấy ông vẫn còn là một sinh viên. Sau đó, ông trở về Bolshoi để làm trợ lý chỉ huy. Ở đây, Svetlanov tiếp tục thể hiện được tài năng của mình khi được trình diễn chỉ huy những tác phẩm mà ông yêu thích: Giao hưởng số 2 của Rachmaninov, Cello concerto của Nikolai Myaskovsky, Tổ khúc Daphnis và Chloe của Maurice Ravel. Năm 1955, tại Nhà hát Bolshoi, Svelanov lại ra mắt công chúng trong vai trò của một nhà chỉ huy opera, với vở Maid of Pskov của Nikolai Rimsky-Korsakov. Năm 1962, Svetlanov trở thành chỉ huy chính ở Nhà hát Bolshoi. Ông trở nên rất quen thuộc với các vở opera lớn của Tchaikovsky, Rimsky-Korsakov, Alexander Borodin và Modest Mussorgsky, cũng như một số lớn các vở ballet. Điều này đã giúp ông hoàn thiện kỹ thuật của mình và đem lại cho ông sự hiểu biết sâu sắc về nền nghệ thuật sân khấu Nga. Năm 1964, ông đã rất thành công khi thực hiện chuyến lưu diễn đầu tiên tại Ý cùng đoàn nghệ sĩ của nhà hát Bolshoi. Ở nhà hát nổi tiếng La Scala, ông đã đạt được hoan nghênh nhiệt liệt khi chỉ huy các vở Boris Godunov (Mussogrsky), Prince Igor (Borodin) và Sadko (Rimsky-Korsakov).<br \/>\nTrong những năm sau đó, Svetlanov trở thành giám đốc nghệ thuật và nhạc trưởng chính của USSR State Symphony Orchestra và cùng dàn nhạc này thực hiện hơn 35 mùa diễn, bao gồm những buổi hòa nhạc định kì ở Moscow (và toàn Liên bang Xô viết) cũng như những chuyến lưu diễn rất thành công ở nước ngoài, cùng với một số lượng khổng lồ các bản thu âm. Trong nhiệm kì làm việc của mình, ông đã cùng với dàn nhạc thu một tuyển tập âm nhạc Nga từ thời kì âm nhạc lãng mạn, hậu lãng mạn, cho đến thời kì hiện đại. Svetlanov đã thực hiện tuyển tập ghi âm để đời này trong suốt 25 năm, đồng thời với việc trình diễn và ghi âm âm nhạc Đức -Áo (Từ Wolfgang Amadeus Mozart đến Arnold Schoenberg, với một sự chú trọng đặc biệt dành cho Mahler &#8211; nhà soạn nhạc mà Svetlanov rất yêu thích) và Pháp (Paul Dukas, Claude Debussy, Ravel và đặc biệt là Hector Berlioz). Dung lượng tuyển tập thu âm âm nhạc Nga của Svetlanov, được coi như một bách khoa thư về nền giao hưởng Nga, tương đương với 250 CD. Trên thực tế, trong suốt sự nghiệp của mình, Svetlanov đã thực hiện hơn ba nghìn bản thu âm cho các hãng thu âm danh tiếng của Nga, Nhật, Pháp, Anh và Hà Lan. Svetlanov đã được trao tặng nhiều danh hiệu và giải thưởng quan trọng của nhà nước Xô viết như: Nghệ sĩ Nhân dân Xô viết (1968), Giải thưởng Lenin (1975) và Giải thưởng Glinka (1975). Ông cũng được trao tặng nhiều giải thưởng danh dự từ Viện Hàn lâm Hoàng gia Thụy Điển và Viên Hàn lâm Nghệ thuật Hoa Kỳ.<\/p>\n<p style=\"text-align: left;\"><strong>   S<\/strong>vetlanov thường rất thích và trung thành với việc sắp xếp vị trí ngồi của các nhạc công trong dàn nhạc theo một phong cách rất Nga (vốn là truyền thống của Leningrad Philharmonic và USSR State Symphony Orchestra, khác với các dàn nhạc phương Tây): violin 1 và cello ở bên trái, violin 2 và viola ở bên phải. Ông cho rằng cách sắp xếp như vậy mới đúng theo nguyên tắc của hòa thanh stereo, đem lại hiệu quả hơn cho các buổi hòa nhạc và thu âm. Theo Svetlanov, mỗi dàn nhạc có một âm sắc riêng của nó. “Đối với tôi, một dàn nhạc lý tưởng là một dàn nhạc phải có cá tính, giống như một con người, chú trọng vào thể hiện những âm sắc đặc biệt của riêng nó hơn là những âm thanh theo chuẩn mực chung. Mỗi nhạc công trong dàn nhạc cần quên đi cá tính của mình để cùng tạo nên cá tính cho toàn dàn nhạc. Với USSR State Symphony Orchestra, tôi đã duy trì được điều này trong suốt ba chục năm. Những dàn nhạc tốt là những dàn nhạc biết hát và khi hát chúng cần phải biết thường xuyên chú trọng một cách đặc biệt đến sự cân bằng giữa những hòa âm tinh tế.”<\/p>\n<p style=\"text-align: left;\"><strong>   S<\/strong>vetlanov cũng quan tâm một cách thường xuyên và nghiêm túc tới lĩnh vực sáng tác. Các tác phẩm của ông khai thác một cách rõ nét những truyền thống của nền âm nhạc cổ điển Nga. Những sáng tác đầu tiên của ông, bản cantata Cánh đồng Quê hương, Rhapsody số 1 Những bức tranh về Tây Ban Nha, ba bài hát Nga cho giọng hát và dàn nhạc và bản Giao hưởng giọng Đô thứ đã sớm gây được sự chú ý và đón nhận nồng nhiệt. Nhiều nhà phê bình khi ấy đã từng coi Svetlanov là một người có thể kế tục các nhà soạn nhạc Nga vĩ đại. Vào thập niên 70, Svetlanov viết những tác phẩm quan trọng nhất của ông, trong đó có một bản ballad lãng mạn, giao hưởng thơ Daugava, Concerto cho piano và dàn nhạc, Khúc nhạc thơ cho violin và dàn nhạc (tưởng nhớ David Oistrakh), Thơ giao hưởng Kalina Krasnaya, Rhapsody số 2, những Biến tấu Nga cho đàn harp, Ngũ tấu cho nhạc cụ hơi… và một số lớn các tác phẩm thính phòng khác. Phong cách của Svetlanov khác biệt đáng kể so với những nhà soạn nhạc cùng thời như Dmitri Shostakovich, Sergei Prokofiev, Aram Khachaturian và Rodion Schedrin. Các tác phẩm của ông tương đối “bảo thủ” và cũng thường mang tính chất chiết trung. Svetlanov có xu hướng duy trì một truyền thống hậu Lãng mạn theo kiểu của Myaskovsky và Rachmaninov. Khi được hỏi rằng, trong việc sáng tác ông có định mạo hiểm một mình khai phá một hoang đảo không? Svetlanov đã trả lời rằng: “Hoang đảo ư? Không bao giờ. Đồng nghiệp của tôi Yuri Temirkanov sẽ nói với bạn rằng ông ấy sẽ hài lòng nhận lấy một bản sao Requiem của Mozart…Cá nhân mà nói, tôi thích sống trên một ngôi sao hơn! Với tổng phổ bản Symphonic Dances của Rachmaninov”.<\/p>\n<p style=\"text-align: left;\"><strong>   N<\/strong>goài USSR State Symphony Orchestra, Svetlanov đã từng chỉ huy rất nhiều dàn nhạc danh tiếng của phương Tây: BBC Symphony Orchestra, Philharmonia Orchestra, London Symphony Orchestra, London Philharmonic (Anh); Philadelphia Orchestra (Mỹ); Orchestre de Paris, Orchestre National de France, Radio France Philharmonic, Strasbourg Philharmonic và Montpellier National Orchestra (Pháp); Orchestra di Santa Cecilia (Ý); Berlin Philharmonic, Munich Philharmonic (Đức), Vienna Symphony Orchestra (Áo), Orchestre du Théâtre royal de La Monnaie (Bỉ); Amsterdam Royal Concertgebouw Orchestra (Hà Lan); một số dàn nhạc ở Bắc Âu như Swedish Radio Symphony Orchestra, Finnish Philharmonic, Finnish Radio Orchestra, Danish Radio Orchestra, Oslo Philharmonic, the Göteborg Symphony Orchestra … Năm 1992, ông nhận lời mời làm nhạc trưởng chính thức của Hague Het Residentie Orchestra (Hà Lan) và đã cũng với dàn nhạc này thực hiện nhiều bản thu âm.<\/p>\n<p style=\"text-align: left;\"><strong>   T<\/strong>uy nhiên, việc Svetlanov nhận chỉ huy nhiều dàn nhạc phương Tây và được các dàn nhạc này trọng vọng đã là cái cớ để bộ trưởng bộ văn hóa Nga Mikhail Shvydkoi cách chức ông khỏi vị trí nhạc trưởng của Russian State Symphony Orchestra (tiền thân của dàn nhạc này là USSR State Symphony Orchestra). Vụ cách chức này đã gây nhiều tranh cãi và bị phản đối bởi rất nhiều người yêu mến Svetlanov. Trên thực tế, sự ra đi của Svetlanov đã là một tổn thất to lớn cho Russian State Symphony Orchestra &#8211; một dàn nhạc đã có nhiều thập kỉ gặt hái những danh tiếng huy hoàng gắn liền với tên tuổi và những đóng góp vô giá của vị nhạc trưởng đại tài.<\/p>\n<p style=\"text-align: left;\"><strong>   E<\/strong>vgeny Svetlanov, người đã tạo ảnh hưởng sâu sắc lên bối cảnh âm nhạc thế giới nửa sau thế kỉ 20, là một tài năng trên nhiều khía cạnh: một nhà chỉ huy, một nhà soạn nhạc, một nghệ sĩ piano, một nhà văn, một nhà phê bình, một nhà xã hội học, một người câu cá và chơi bóng đá cừ khôi. Ông mất ở tuổi 73 ở Moscow vào đêm mùng 3 rạng sáng ngày 4 tháng 5 năm 2002. Được tuyên dương bởi rất nhiều người như một trong những người khổng lồ cuối cùng của văn hóa Nga, Svetlanov yên nghỉ bên cạnh mẹ ông trong nghĩa trang Vagankovo. Tổng thống Nga Putin khi ấy đã viết: “Một nhà soạn nhạc, một nghệ sĩ piano và một nhạc trưởng vĩ đại đã qua đời. Đó là một tổn thất to lớn cho toàn bộ nền văn hóa của chúng ta. Cái tên Evgeny Fiodorovich Svetlanov gắn liền với một thời đại vàng của âm nhạc trên đất nước chúng ta”.<\/p>\n<p style=\"text-align: left;\"><strong>   S<\/strong>vetlanov vốn là người rất ít nói, vì ông luôn cho rằng ông đã thể hiện được tất cả những gì mình cần truyền đạt qua âm nhạc: “Tôi đã cố gắng nói càng ít càng tốt. Qua nhiều năm, tôi đã học được cách giữ im lặng. Một cách lý tưởng, một nhạc trưởng nên là một người câm nhưng không điếc”.<\/p>\n<p style=\"text-align: left;\"><strong><em>Ttdungquantum<\/em><\/strong> <em>(nhaccodien.info)<\/em> tổng hợp<\/p>\n<p>&nbsp;<\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Mặc dù ghét loại nhạc ‘đóng hộp’ nhưng tôi đã luôn thấy cần phải nhấn mạnh tầm quan trọng của những bản thu âm. Tôi không [...]","protected":false},"author":2,"featured_media":744,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/743"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=743"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/743\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/744"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=743"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=743"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=743"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}