{"id":7464,"date":"2021-10-04T11:46:48","date_gmt":"2021-10-04T04:46:48","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=7464"},"modified":"2022-04-14T15:48:42","modified_gmt":"2022-04-14T08:48:42","slug":"shostakovich-violin-concerto-so-1","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/shostakovich-violin-concerto-so-1\/","title":{"rendered":"Shostakovich: Concerto violin số 1"},"content":{"rendered":"<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Nội dung<\/p><ul class=\"toc_list\"><li><a href=\"#Thong_tin_chung\"><span class=\"toc_number toc_depth_1\">1<\/span> Thông tin chung<\/a><\/li><li><a href=\"#Hoan_canh_sang_tac\"><span class=\"toc_number toc_depth_1\">2<\/span> Hoàn cảnh sáng tác<\/a><\/li><li><a href=\"#Phan_tich\"><span class=\"toc_number toc_depth_1\">3<\/span> Phân tích<\/a><ul><li><a href=\"#Chuong_I\"><span class=\"toc_number toc_depth_2\">3.1<\/span> Chương I<\/a><\/li><li><a href=\"#Chuong_II\"><span class=\"toc_number toc_depth_2\">3.2<\/span> Chương II<\/a><\/li><li><a href=\"#Chuong_III\"><span class=\"toc_number toc_depth_2\">3.3<\/span> Chương III<\/a><\/li><li><a href=\"#Chuong_IV\"><span class=\"toc_number toc_depth_2\">3.4<\/span> Chương IV<\/a><\/li><\/ul><\/li><\/ul><\/div>\n<h2><span id=\"Thong_tin_chung\">Thông tin chung<\/span><\/h2>\n<p><strong>Tác giả<\/strong>: <a href=\"\/shostakovich-dmitri-1906-1975\/\">Dmitri Shostakovich<\/a>.<br \/>\n<strong>Tác phẩm<\/strong>: Violin Concerto số 1 giọng La thứ, Op. 77<br \/>\n<strong>Thời gian sáng tác<\/strong>: Năm 1947-1948.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Ngày 29\/10\/1955 tại Leningrad với <a href=\"\/oistrakh-david\/\">David Oistrakh<\/a> độc tấu dưới sự chỉ huy của <a href=\"\/mravinsky-evgeny-1903-1988\/\">Evgeny Mravinsky<\/a> và Leningrad Philharmonic.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 35 phút.<br \/>\n<strong>Đề tặng<\/strong>: Tác phẩm được đề tặng cho nghệ sĩ violin David Oistrakh.<br \/>\n<strong>Tác phẩm có 4 chương<\/strong>:<br \/>\nChương I &#8211; Nocturne: Moderato (La thứ)<br \/>\nChương II &#8211; Scherzo: Allegro (Si giáng thứ &#8211; Si giáng trưởng)<br \/>\nChương III &#8211; Passacaglia: Andante &#8211; Cadenza (Pha thứ)<br \/>\nChương IV &#8211; Burlesque: Allegro con brio &#8211; Presto (La thứ)<br \/>\n<strong>Thành phần dàn nhạc<\/strong>: Violin độc tấu, 3 flute (flute 3 kiêm piccolo), 2 oboe, English horn, 3 clarinet (clarinet 3 kiêm bass clarinet), 2 bassoon, contrabassoon, 4 horn, tuba, timpani, tambourine, tam-tam, xylophone, celesta, 2 harp và dàn dây.<\/p>\n<h2><span id=\"Hoan_canh_sang_tac\">Hoàn cảnh sáng tác<\/span><\/h2>\n<p>Trong những năm 40 của thế kỷ 20, Shostakovich được biết đến như một nhà soạn nhạc với nhiều tác phẩm nổi bật ở các thể loại: <a href=\"\/symphony-giao-huong\/\">giao hưởng<\/a>, <a href=\"\/the-loai-opera\/\">opera<\/a>, ballet, <a href=\"\/nhac-thinh-phong-la-gi-chamber-music\/\">nhạc thính phòng<\/a> và một số bản nhạc cho sân khấu và điện ảnh. Tuy nhiên, ở thể loại <a href=\"\/concerto\/\">concerto<\/a>, ông mới chỉ có 1 tác phẩm nhẹ nhàng (dù rất tuyệt vời) là bản Concerto piano số 1. Có lẽ đã đến lúc để Shostakovich theo chân những người đồng nghiệp như Myaskovsky, <a href=\"\/prokofiev-sergei-1891-1953\/\">Prokofiev<\/a> và Khachaturian để có một bản concerto violin? Ông đã hoàn thành bản Concerto violin số 1 của mình vào tháng 3\/1848 khi đã bắt đầu làm việc nghiêm túc từ tháng 7\/1947. Tuy nhiên, đây là một trong những thời điểm đen tối nhất trong cuộc đời của nhà soạn nhạc. Âm nhạc của ông và nhiều nhạc sĩ khác đã bị quy kết cho những tội danh như “chủ nghĩa hình thức” hay “khuynh hướng phản dân chủ”. Shostakovich sợ rằng tác phẩm mới nhất của mình sẽ bị chụp mũ là mang chủ nghĩa cá nhân và sẽ không được chấp nhận vì nó quá mới lạ, phức tạp và khó hiểu đối với đa số khán giả thời điểm đó. Vì vậy, mặc dù đã được đánh số Op. 77 nhưng ông đã thay thế nó bằng 3 tiểu phẩm dành cho dàn nhạc và tạm thời “cất nó vào ngăn kéo”.<\/p>\n<p>Chỉ đến sau khi Stalin qua đời vào năm 1953, Shostakovich mới đưa bản Concerto violin số 1 của mình ra ánh sáng, lúc này được đánh số Op. 99. Ông đã đề tặng tác phẩm này cho người bạn thân, nghệ sĩ violin huyền thoại David Oistrakh. Oistrakh đã có nhiều lời góp ý trong quá trình sáng tác tác phẩm, đặc biệt đối với những đoạn dành cho violin độc tấu. Oistrakh và nhạc trưởng Evgeny Mravinsky đã công diễn tác phẩm này lần đầu tiên tại Leningrad vào ngày 29\/10\/1955. Cả hội trường chật cứng khán giả đã đứng dậy vỗ tay khen ngợi nghệ sĩ độc tấu và nhà soạn nhạc. Ngay sau đó, Oistrakh đã mang bản Concerto violin số 1 tới Mỹ trong chuyến lưu diễn đầu tiên của ông tại đây. Ngày 29\/12\/1955, Ostrakh đã trình diễn tác phẩm này tại New York với nhạc trưởng Dmitri Mitropoulos chỉ huy New York Philharmonic và cũng đón nhận được sự nhiệt tình không kém.<\/p>\n<p>Là một người rất hâm mộ các hình thức âm nhạc Baroque, bản concerto này cũng có hình thức tương tự như sonata di chiesa (sonata nhà thờ) với 4 chương với nhịp điệu chậm-nhanh-chậm-nhanh. Bản thân Shostakovich từng gọi tác phẩm của mình là “một bản giao hưởng dành cho violin độc tấu và dàn nhạc”. Tác phẩm là một thách thức thật sự, đòi hỏi mọi thứ trong kho tàng kỹ thuật dành cho violin. Chính Oistrakh đã nài nỉ Shotakovich viết phần mở đầu chương IV dành cho dàn nhạc vì “ít nhất để tôi có thể lau mồ hôi trên trán” sau một cadenza khủng khiếp dành cho violin độc tấu ở cuối chương III.<\/p>\n<h2><span id=\"Phan_tich\">Phân tích<\/span><\/h2>\n<h3><span id=\"Chuong_I\">Chương I<\/span><\/h3>\n<p>Bất chấp những quy ước thường thấy về thể loại concerto, chương I mở đầu với tiếng violin độc thoại trầm ngâm ở âm vực thấp, suy tư với dàn nhạc đệm mang màu sắc u ám. Một bản dạ khúc tối tăm, thậm chí đau khổ như một khúc aria cho violin độc tấu, cô đơn, quạnh quẽ, khẽ hát lên trong một thế giới vô cảm đang ngủ yên. Những cây kèn gỗ trầm nhất: clarinet, bass clarinet, bassoon và contrabasssoon phủ thêm bóng tối lên nó. Chỉ trong phần trung tâm, khi tiếng celesta vang lên mềm mại, âm nhạc mới thoáng qua sự nhẹ nhàng và tự do. Phần kết ảm đạm, với tiếng harp và celesta run rẩy đệm cho nghệ sĩ độc tấu cất lên nốt nhạc cao vút, mỏng manh, tâm trạng lúc mở đầu tác phẩm trở lại, được Oistrakh gọi là “sự kìm nén cảm xúc”.<\/p>\n<h3><span id=\"Chuong_II\">Chương II<\/span><\/h3>\n<p>Chương II là một khúc scherzo hoang dã và cuồng nhiệt. Trong chương nhạc, Shotakovich đã giới thiệu chữ ký âm nhạc của mình, các nốt nhạc Rê thăng-Mi-Đô thăng-Si. Không lâu sau sự xuất hiện này, âm nhạc trở nên dữ dội trong đoạn trung tâm có nguồn gốc từ âm nhạc Klezmer của người Do Thái. Mặc dù không phải người Do Thái nhưng Shostakovich cho biết: “Cha mẹ tôi coi chủ nghĩa bài Do Thái là đáng xấu hổ. Theo nghĩa này, tôi đã được giáo dục rất tốt”. Chương nhạc là một scherzo mang ý nghĩa trò đùa mỉa mai, gay gắt. Tâm trạng này phổ biến trong âm nhạc của Shostakovich, hàm ý chế giễu trước thời cuộc. Dù vậy, không khí u ám và những căng thẳng dồn nén của chương I phần nào đã được xua tan. Oistrakh trong một bài báo năm 1956 đã bảo vệ cũng như giải thích, đã gọi đây là “sức mạnh to lớn cần thiết” với ấn tượng không thể phủ nhận.<\/p>\n<h3><span id=\"Chuong_III\">Chương III<\/span><\/h3>\n<p>Chương III là một passacaglia, hình thức thường thấy trong thời kỳ Baroque với một bè trầm được lăp lại liên tục, các giai điệu được thể hiện phía trên đó. Âm nhạc mang lại một cảm xúc lý trí và bình tĩnh nhất. Ở đây, cello và double bass thể hiện bè trầm, đưa ra một giai điệu dài trong 17 ô nhịp và được lặp lại 8 lần trong cả chương nhạc, bè horn chơi các hợp âm rải. Kèn gỗ chơi một giai điệu trầm lắng hơn và violin bước vào với một giai điệu đầy biểu cảm. Một loạt biến tấu diễn ra sau đó với sự căng thẳng ngày càng gia tăng cho tới khi violin độc tấu chơi một giai điệu trầm trước khi trở lại giai điệu gốc ban đầu. Khi biến tấu thứ 9 kết thúc, dàn nhạc giữ một nốt Pha dài, chuẩn bị cho một cadenza khổng lồ. Thông thường, các cadenza thường xuất hiện trong chương đầu hoặc cuối của tác phẩm. Ở đây, Shostakovich đã mang nó vào giữa chương III và IV, tạo nên một sự không ràng buộc, nghệ sĩ độc tấu dường như ẻ loi và cô độc hơn. Cadenza càng trở nên nhanh và dồn dập, gợi lên những ý tưởng xuất hiện trong các chương trước đó với cao trào là sự trở lại của chủ đề Klezmer trong những nốt cao nhất của violin. Cadenza tăng tốc và chuyển đến chương cuối.<\/p>\n<h3><span id=\"Chuong_IV\">Chương IV<\/span><\/h3>\n<p>Tính chất giễu nhại trở lại trong chương IV với tiêu đề <em>Burlesque<\/em>. Nhưng ở đây, tâm trạng có vẻ bớt cay đắng hơn với một điệu múa dân gian hoang dã, phảng phất không khí trong Petrushka của Stravinsky. Một giai điệu nhanh chóng chuyển động không ngừng về phía trước với tiếng đệm từ timpani. Trong phần giữa chủ đề passacaglia xuất hiện trở lại ngắn gọn, chế giễu trong clarinet, horn với tiếng lanh canh của xylophone. Kèn gỗ thống trị trong phần cuối của chương nhạc, trong khi nghệ sĩ độc tấu lao nhanh không ngừng nghỉ, vượt qua mọi thách thức về mặt kỹ thuật, đỉnh điểm là cú tăng tốc cuối cùng trong nhịp độ presto. Tác phẩm kết thúc trong sự hấp dẫn những vẫn gợi lên không khí đáng lo ngại.<\/p>\n<p>Shotakovich sáng tác tổng cộng 6 bản concerto, với 2 bản cho mỗi nhạc cụ piano, violin và cello. Trong đó, bản Concerto violin số 1 này có lẽ là tác phẩm nổi tiếng và được biểu diễn nhiều nhất. Sau khi công diễn, tác phẩm đã trở về với số Op. 77. Là một tác phẩm có biên chế dàn nhạc khá lạ kỳ khi tác giả bỏ qua trumpet và trombone, cùng với một cấu trúc cũng khá đặc biệt, bản concerto ngay từ khi ra đời với sự biểu diễn tuyệt vời của Oistrakh đã nhanh chóng trở nên phổ biến trên phạm vi toàn thế giới. Bản thân Oistrakh khẳng định rằng dù tác phẩm có những đòi khỏi khắt khe về mặt kỹ thuật nhưng tất cả những điều đó chỉ góp phần làm tăng thêm chiều sâu thông điệp của bản concerto.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fwww.bsomusic.org%2Fcalendar%2Fevents%2F2013-2014-events%2Fnadja-salerno-sonnenberg-plays-shostakovich%2Fshostakovich-violin-concerto-no-1%2F%3Ffbclid%3DIwAR2hR9PiQvUgfF_P3KvG63361xIwvCweQLVf5goCZvnNv_4atotUJKZ71wc&amp;h=AT29KI-wupdIfvIZ0QZH9trhqwCAZZK-Fc4wyRs84uYWq7GhfrQD8A4ZhcWWvY3uSVmXDv3TLE08buhkSKtVE0E842eTwRCTzer6TrHIrcke9nC7X6jCxP5dHJJ05gTzQA&amp;__tn__=-UK-R&amp;c%5b0%5d=AT1eOMTeKbNjmTS3nSSUDkjfEzhVj5v_FgaC4hL2pPWTkgSp0ZRUOpLDHH6WDP4eZMYFRJOsKlwHEko38Dp9IyJEjUG2XRDo-Y4QEq2Q5VoCY4jfPfaZ77hE_MbFGPeeudmtTdSgepIuQGRHRltJ9gobFZATacFpnsfWoU6Ba4pXnqMXWSKu7pJC1Ytpr5QM_QixvwJriuQ1TYnP8Q\" target=\"_blank\" rel=\"noopener\">bsomusic.org<\/a><br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fwww.sfsymphony.org%2FData%2FEvent-Data%2FProgram-Notes%2FS%2FShostakovich-Concerto-No-1-in-A-minor-for-Violin-a%3Ffbclid%3DIwAR0XTJfR3YUtOjmwWPY65fuqem7Uzd6ROCnuVGz0VpEX331PoVPuEMx9qB0&amp;h=AT0Y51PE_RpcSJy864MmYll8Wjy2opI22oH2VQ1IknY0Daddc4fagqQhlAb3wYYY1qDHZp6obXnBQYnqQIDHKW1plXlseP0OvphSyg-7udccmTW9d06bZ2x4gDPf9cu8YQ&amp;__tn__=-UK-R&amp;c%5b0%5d=AT1eOMTeKbNjmTS3nSSUDkjfEzhVj5v_FgaC4hL2pPWTkgSp0ZRUOpLDHH6WDP4eZMYFRJOsKlwHEko38Dp9IyJEjUG2XRDo-Y4QEq2Q5VoCY4jfPfaZ77hE_MbFGPeeudmtTdSgepIuQGRHRltJ9gobFZATacFpnsfWoU6Ba4pXnqMXWSKu7pJC1Ytpr5QM_QixvwJriuQ1TYnP8Q\" target=\"_blank\" rel=\"noopener\">sfsymphony.org<\/a><br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fhoustonsymphony.org%2Fshostakovich-violin-concerto-1%2F%3Ffbclid%3DIwAR11l3GQSwdYC5csYb4qUS08-tzC6yEW3tp9yMCfWI1D6CDyz0PtJUqhjiw&amp;h=AT0RDftX9s4jls2NKcf6_in1BZhLUNTdcoIGuHkEr2dpfnMXYw3Wu3SqjKTlozgu7BfqzIjifog12Khnbz0WfVP1oHBxHkTPpkMKMPHuUEg175lIdxRwyZb-8lUUhyVfCQ&amp;__tn__=-UK-R&amp;c%5b0%5d=AT1eOMTeKbNjmTS3nSSUDkjfEzhVj5v_FgaC4hL2pPWTkgSp0ZRUOpLDHH6WDP4eZMYFRJOsKlwHEko38Dp9IyJEjUG2XRDo-Y4QEq2Q5VoCY4jfPfaZ77hE_MbFGPeeudmtTdSgepIuQGRHRltJ9gobFZATacFpnsfWoU6Ba4pXnqMXWSKu7pJC1Ytpr5QM_QixvwJriuQ1TYnP8Q\" target=\"_blank\" rel=\"noopener\">houstonsymphony.org<\/a><br \/>\n<a href=\"https:\/\/www.indianapolissymphony.org\/backstage\/program-notes\/shostakovich-concerto-no-1-in-a-minor\/?fbclid=IwAR2pAWG42UYzlSD2xX3LNx9RFwKHSQ-azuI_FTNbCyo3BJ7UqcbwyCIhpfA\" target=\"_blank\" rel=\"noopener\">indianapolissymphony.org<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nội dung1 Thông tin chung2 Hoàn cảnh sáng tác3 Phân tích3.1 Chương I3.2 Chương II3.3 Chương III3.4 Chương IV Thông tin chung Tác giả: Dmitri Shostakovich. Tác phẩm: Violin Concerto [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":7882,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[67],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7464"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=7464"}],"version-history":[{"count":5,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7464\/revisions"}],"predecessor-version":[{"id":8722,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7464\/revisions\/8722"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/7882"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=7464"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=7464"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=7464"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}