{"id":752,"date":"2019-01-06T16:38:59","date_gmt":"2019-01-06T09:38:59","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=752"},"modified":"2019-08-30T11:56:19","modified_gmt":"2019-08-30T04:56:19","slug":"chung-kyung-wha-1948","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/chung-kyung-wha-1948\/","title":{"rendered":"CHUNG, KYUNG-WHA (1948-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Từ đầu thế kỉ 20 tới nay, sự tồn tại của các nữ nghệ sĩ trong giới violin đã không còn là điều xa lạ. Trong số đó, nữ nghệ sĩ Hàn Quốc Kyung-Wha Chung được coi là một trong những người tiên phong. Thực ra trước Kyung-Wha Chung cũng đã có không ít nữ danh cầm xuất hiện, như Adila Fachiri (1886 &#8211; 1962), Jelly d’ Aranyi (1895 &#8211; 1966), Erica Morini (1904 &#8211; 1998), Carroll Glenn (1924 &#8211; ), Wanda Wilkomirska (1929 &#8211; )… chỉ vì họ hoặc mất sớm, hoặc sớm lui về nghỉ, trước khi nền công nghiệp ghi âm phát triển mạnh mẽ nên đã bị thời gian đẩy vào quên lãng. Kyung-Wha Chung dựa vào tài năng của mình, cộng thêm thành công trong sự nghiệp ghi âm đã tạo cho cô một chỗ đứng đặc biệt trong giới âm nhạc, thậm chí còn lấn át cả các nam violinist cùng thời.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p><strong>K<\/strong>yung-Wha Chung sinh ngày 26 tháng 3 năm 1948 trong một gia đình luật sư ở Seoul, Hàn Quốc, có tổng cộng bảy anh chị em. Cha là một người yêu nhạc cổ điển, mẹ chơi piano và guitar nghiệp dư nên cả bảy người con đều chịu ảnh hưởng của âm nhạc từ bé, sau này có đến sáu người đã làm âm nhạc chuyên nghiệp. Thời kì đầu, Kyung-Wha Chung học piano nhưng cô bé 4 tuổi đã không thích thú gì “cái vật to lớn này”. Năm 6 tuổi, người anh họ đang làm chỉ huy cho dàn nhạc giao hưởng Seoul đã tặng cô một chiếc violin nhỏ làm quà sinh nhật . Và từ sau lần kéo đầu tiên Chung đã vô cùng thích thú với chiếc nhạc cụ này, ”nghe tiếng đàn violin, tôi như cảm thấy đây mới là nhạc cụ mình nên học, nó sẽ là cả cuộc sống của tôi”. Sau đó bố mẹ đã mời thày giáo về dậy violin cho cô, Chung như cá gặp nước, miệt mài luyện tập. Năm 9 tuổi, cô lần đầu tiên hợp tác với người anh họ nhạc trưởng dàn nhạc giao hưởng Seoul công diễn Concerto viết cho violin của Mendelssohn. Buổi biểu diễn thành công rực rỡ, gây chấn động giới âm nhạc Seoul bấy giờ, nó đã đánh dấu sự xuất hiện của một thần đồng. Trong những năm tháng sau đó gia đình đã phải đổi đến sáu người thầy cho cô, nhưng dường như như thế vẫn là chưa đủ đối với cô bé thiên tài này.<\/p>\n<p>Năm 1961, Kyung Wha Chung cùng gia đình di cư sang Mỹ. Sau khi thi đạt suất học bổng toàn phần ở trường Julliard, Chung bắt đầu học với Ivan Galamian. Galamian là một người thầy tuyệt vời, đã có nhiều nghệ sĩ violin thành danh dưới sự dẫn dắt của ông. Galamian rất quý người học trò đến từ phương Đông này nhưng không vì thế mà ông lơi lỏng sự nghiêm khắc của mình. Ông dùng đủ mọi phương pháp để tiếng đàn của cô có thể đạt đến âm sắc như ông mong đợi, bởi vì đó là âm sắc phù hợp nhất đối với cô. Ở đây cô phải đã phải tập 8,9 tiếng một ngày, nhiều lúc tưởng chừng như không thể cầm nổi cây đàn lên nữa. Và sau 6 năm khổ luyện, kĩ thuật biểu diễn của Chung đã có những bước tiến thần tốc, cô khát vọng có một cơ hội thể hiện mình.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p><strong>K<\/strong>ì thì âm nhạc quốc tế Leventritt 1967 đã cho cô cơ hội này. Đây là một trong nhưng giải thi quan trọng nhất ở Mỹ, dành cho piano và violin. 3 năm trước, đồng môn của Chung &#8211; Itzhak Perlman đã giành giải nhất cho violin. Và năm nay, Kyung-Wha Chung mới 19 tuổi cũng không phụ sự mong đợi của thầy, tiếp tục gây ra làn sóng Galamian. Sau nhiều ngày thi, bằng tài năng của mình, Chung đã chinh phục nhiều giám khảo, kết quả cô cùng Pinchas Zukerman đồng giải nhất. Chung, Zukerman, Perlman không hổ thẹn là ba học trò kiệt xuất nhất của Galamian. Việc Chung đoạt giải nhất đã nâng nền âm nhạc châu Á lên một tầm cao mới. Tuy nhiên, sau khi đoạt giải, cô vẫn tiếp tục quay về bên thầy chứ không vội lao vào biểu diễn, việc này đối với một nghệ sĩ trẻ như Chung là một quyết định không dễ dàng chút nào.<\/p>\n<p>Trong thời gian này, Chung bắt đầu nghĩ tới việc xin học với các đỉnh cao khác trong nghệ thuật violin. Nghe nói Chung đã nhiều lần xin học với Heifetz nhưng đều không nhận được hồi âm. Vì vậy, cô quyết định tìm đến Szigetti lúc đó đang ở Thụy Sĩ, và không lâu sau khi đề nghị xin học cô đã nhận được lời mời từ chính ông. Có thể nói, việc gặp Szigetti đã giúp Chung tiến xa về trình độ âm nhạc, trong cô có sự thay đổi lớn về quan niệm, tiếng đàn của cô cũng gai góc, da diết hơn. Những người nào nghe cô chơi đàn vào giai đoạn sau này đều thấy rõ ảnh hưởng to lớn của Szigetti.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>C<\/strong>ho đến nay, Kyung-Wha Chung đã hợp tác với rất nhiều giàn nhạc danh tiếng như Berlin Philharmonic, Vienna Philharmonic, London Symphony Orchestra, Philadelphia Orchestra, Chicago Symphony Orchestra, Boston Symphony Orchestra… cùng những nhạc trưởng vĩ đại: Georg Solti, Andre Previn, Simon Rattle, Claudio Abbado, Charles Dutiot, Riccardo Muti. Nhưng tất cả đều đến từ sau sự khởi đầu tốt đẹp ở Anh: năm 1970, nhà chỉ huy lừng danh Andre Previn dự định mời Perlman tham dự một buổi biểu diễn từ thiện ở London, tuy nhiên do nguyên nhân khách quan cuối cùng Perlman đã không thể tham dự được buổi biểu diễn này. Previn trong hoàn cảnh bắt buộc đành mời một học trò khác cũng của Galamian: Kyung-Wha Chung thay thế. Vào ngày 13 tháng 5 năm 1970, Kyung-Wha Chung cùng Andre Previn và London Symphony Orchestra đã biểu diễn rất thành công concerto cho violin của Tchaikovsky. Ngay hôm sau, hình của Chung đã được đăng lên các báo với sự tán dương không tiếc lời của các nhà bình luận. Một nhà bình luận ở “Thời báo kinh tế” có viết ”Tôi chưa từng thấy ai biểu diễn bản concerto của Tchaikovsky hay hơn cô gái 22 tuổi này… Tôi thậm chí còn nghi ngờ liệu Heifetz có thể biểu diễn hoàn hảo hơn?&#8230;.” Ba ngày sau đó, Chung đã nhận được 30 lời mời biểu diễn từ khắp nước Anh, trong đó có 10 buổi cùng với ba dàn nhạc lớn nhất London. Và người đầu tiên hợp tác với cô chính là Previn, ông không chỉ mời cô đi lưu diễn mà còn cùng với cô ghi CD đầu tiên tại hãng đĩa DECCA.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong kĩ thuật biểu diễn, tay phải và trái của Chung gần như hoàn hảo, tuy nhiên so với tay trái thì tay phải càng có nhiều điểm đặc biệt hơn, nó tạo nên âm sắc tuyệt vời trong tiếng đàn của cô, tình cảm và rất mạnh mẽ, kịch tính. Nhiều người nói, tiếng đàn này ngoài Chung ra thì chỉ có thể tìm thấy được đâu đó trong Milstein, Grumiaux hay Suk. Lượng bài của Kyung-Wha Chung cũng rất lớn, cô không chỉ đánh những bản nhẹ nhàng, tình cảm mà còn dám chọn những bản kĩ thuật khó khăn, cấu trúc phức tạp. Ở concerto cho violin số 1 của Bartok, tuy tác giả viết tặng một nữ nghệ sĩ violin nhưng thực tế lại rất ít nữ nghệ sĩ biểu diễn. Kyung-Wha Chung dùng sự nữ tính của mình kết hợp với kĩ thuật điêu luyện đã tái hiện được hình tượng một người thiếu nữ xinh đẹp và đượm buồn mà tác giả muốn thể hiện. Còn ở bản concerto số 2 viết cho violin mà tác giả sáng tác 20 năm sau, là một bản nhạc không chỉ vô cùng phóng khoáng mà còn mang đậm chất dân tộc, Bartok _ một người không biết chơi violin đã sáng tác một tác phẩm gần như dùng hết các kĩ thuật và thủ pháp thể hiện của cây vĩ cầm, biểu diễn của Chung có thể gọi là ”kinh hồn”, với sự làm chủ kĩ thuật một cách đáng kinh ngạc. Cho tới bây giờ, Chung đã ghi hai lần bản concerto số 2 này với DECCA và EMI, mỗi lần cách nhau gần 20 năm, có thể thấy rõ ràng ở lần thứ hai một sự chín chắn hơn, logic nhạc rõ ràng hơn, tiếng đàn cũng sâu và truyền cảm hơn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Đối với những người đã từng được nghe Kyung-Wha Chung trực tiếp biểu diễn đều không thể quên được sức hấp dẫn sân khấu của cô. Chung là người có khả năng khống chế tinh thần trước khi biểu diễn rất tốt, đồng thời cũng thuộc loại nghệ sĩ rất nhập tâm và nhiệt tình. Lúc biểu diễn, những giao động về thân thể của cô là khá lớn, tuy nhiên nó không hề ảnh hưởng đến kĩ thuật mà còn tạo thành sức hấp dẫn đặc biệt của cô. Trong cuộc đời cô có hai cây đàn quí: Một là Stradivari 1693, đây là cây đàn có âm thanh xán lạn, huy hoàng. Sau này, cùng với sự trưởng thành của con người và sự phát triển về mặt âm nhạc, Chung có quan niệm khác về âm sắc tiếng đàn, vì vậy cô đã chọn cây đàn Guarneri (chủ nhân cũ của cây đàn này là danh cầm Jan Kubelik, 1880 &#8211; 1940). Nói về đàn, Chung tâm sự: ”Nhạc cụ cũng như người, có linh tính, có tình cảm, bạn dành cho nó bao nhiêu tình cảm thì nó cũng sẽ báo đáp lại bạn bấy nhiêu, nhạc cụ nào càng tốt thì càng mẫn cảm. Đây là nguyên nhân vì sao mà cùng một nhạc cụ mà mỗi người lại đánh ra một tiếng đàn khác nhau”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>K<\/strong>yung-Wha Chung là một người dám thách thức mọi khó khăn, cho dù bản nhạc có khó đến đâu cũng không lùi bước. Chúng ta có thể thông qua phong cách biểu diễn của cô để thấy được tính cách quật cường, cương nghị này. Bình thường cô là người ít nói nhưng một khi đã đặt ra mục tiêu là quyết thực hiện cho bằng được. Đã có lần Previn khuyên cô nên học concerto của Walton, lúc đầu Chung cho rằng mình chưa đủ trình độ, chưa thể nuốt được cục xương quá lớn này. Tuy nhiên bằng quyết tâm của mình, cô cố gắng nghiên cứu cho đến lúc hoàn toàn nắm được bản nhạc mới thôi. Và khi chính thức ghi âm bản nhạc này cho DECCA, lúc đó tác giả cũng ở hiện trường, khả năng khống chế bản nhạc cùng sự sáng tạo của Chung đã làm cho ông vô cùng kinh ngạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>T<\/strong>rong cuộc sống, Chung không hề phô trương, cô rất giản dị, hòa nhã, chân thành. Ở cô có những phẩm chất tốt đẹp của một người phụ nữ phương Đông. Chung kết hôn khá muộn, ở tuổi 36 cô cưới một thương nhân người Anh. Tuy không phải người làm âm nhạc nhưng cô luôn nhận được sự thông cảm, ủng hộ và động viên từ chồng. Họ đã có với nhau hai người con và hiện nay gia đình chủ yếu sống tại Mỹ. Ngoài bận bịu trong việc biểu diễn, ghi âm ra, cô còn cùng chị và em trai hợp thành tam tấu với mẹ là người quản lí. Kyung-Wha Chung là một người rất yêu nước, hàng năm cô đều về nước biểu diễn, vì ở đó vẫn còn bố và các anh chị em, vẫn còn những đồng bào luôn quan tâm đến từng bước đi của cô.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Phan Anh Tuấn (nhaccodien.info)<\/i><\/strong><i> <\/i>tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Từ đầu thế kỉ 20 tới nay, sự tồn tại của các nữ nghệ sĩ trong giới violin đã không còn là điều xa lạ. Trong [...]","protected":false},"author":2,"featured_media":753,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[30],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/752"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=752"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/752\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/753"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=752"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=752"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=752"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}