{"id":758,"date":"2019-01-06T16:41:03","date_gmt":"2019-01-06T09:41:03","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=758"},"modified":"2022-04-19T15:49:11","modified_gmt":"2022-04-19T08:49:11","slug":"hahn-hilary-1979","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/hahn-hilary-1979\/","title":{"rendered":"HAHN, HILARY (1979-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><em>“Hilary Hahn là một trong những nghệ sĩ tài ba hiếm hoi có thể khiến bạn bị choáng ngợp bằng sự nhiệt tình, sôi nổi của mình đồng thời khiến bạn chết lặng người bằng kĩ thuật khéo léo cũng như những cảm xúc sâu lắng trong nghệ thuật trình tấu của cô” – <\/em><strong><i>Los Angeles Times<\/i><\/strong><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Nghệ sĩ violin trẻ tài năng Hilary Hahn bắt đầu sự nghiệp quốc tế của mình khi lên 15 tuổi. Chỉ 2 năm sau, những dàn nhạc danh tiếng của vùng Bắc Mĩ như St. Louis Symphony Orchestra, Detroit Symphony Orchestra hay Houston Symphony Orchestra đều cảm thấy vinh dự khi được biểu diễn cùng với Hahn. Là một tài năng đặc biệt, ngày nay Hahn được đánh giá là một trong những nghệ sĩ violin xuất sắc nhất thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>H<\/strong>ilary Hahn sinh ngày 27 tháng 11 năm 1979 tại Lexington, Virginia. Cô lớn lên tại Baltimore, Maryland và theo học phổ thông tại Pennsylvania. Tình cờ biết đến cây đàn violin khi một lần Hilary theo cha sang chơi nhà hàng xóm và đúng 1 tháng trước khi sinh nhật lần thứ 4, Hilary bắt đầu theo học violin tại Nhạc viện Peabody, Baltimore theo một giáo trình dành cho thiếu nhi của Suzuki. Một năm sau cô bé theo học tư với Klara Berkovich, người đã từng có một thời gian dài 25 năm dạy violin tại Leningrad School – nơi chuyên đào tạo những tài năng trẻ. Berkovich đã dạy Hahn cho đến khi cô lên 10 tuổi. Ở độ tuổi này, Hahn đã có một recital đầu tiên trong cuộc đời mình với các tác phẩm: Violin sonata của George Frideric Handel; Siciliano và Presto trích từ Sonata dành cho violin solo số 3 giọng Son thứ của Johann Sebastian Bach; Caprice giọng La thứ của Henryk Wieniawski; Chaconne của Tommaso Antonio Vitali; Romance của Reinhold Glière cũng như một vài tiểu phẩm khác &#8211; một điều hiếm có đối với một cô bé mới 10 tuổi. Sau đó, Hahn được nhận vào Curtis Institute of Music &#8211; một trong những trường nhạc danh tiếng nhất ở Mĩ và tại đây tài năng của Hahn đã gây ấn tượng với Jascha Brodsky &#8211; một trong những giảng viên violin kì cựu, người học trò cuối cùng của violinist danh tiếng người Bỉ Eugène Ysaÿe – và ông đã nhận cô vào lớp của mình. Brodsky đã tạo cho Hahn một nền tảng kĩ thuật cơ bản rất hoàn hảo khi ông hướng cô vào những bài etude của Kreutzer, Ševčík, Gaviniès, Rode cũng như các Caprice của Niccolo Paganini.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tháng 12 năm 1991, chỉ sau một năm học tại Học viện Curtis, Hahn đã có buổi biểu diễn đầu tiên của mình với Baltimore Symphony Orchestra với chỉ huy dàn nhạc là David Zinman. Zinman tỏ ra rất quý mến Hahn và ông đã trở thành người đỡ đầu đầy kinh nghiệm cho cô bé. Năm 1993, Hahn lần lượt thực hiện các chương trình hoà nhạc cùng với các dàn nhạc danh tiếng như Philadelphia Orchestra, Cleveland Orchestra, Pittsburgh Symphony Orchestra và <a href=\"\/new-york-philharmonic\/\">New York Philharmonic<\/a>. Sự nghiệp quốc tế của Hahn bắt đầu vào tháng 3 năm 1995 bằng buổi biểu diễn tại Munich, Đức và được phát thanh và truyền hình trên toàn châu Âu. Trong chương trình này, Hahn đã trình tấu bản Violin concerto của nhạc sĩ thiên tài người Đức Ludwig van Beethoven cùng Bavarian Radio Symphony Orchestra dưới sự chỉ huy của nhạc trưởng Lorin Maazel. Nhà phê bình Süddeutscher Zeitung đã  thốt lên sau khi chứng kiến đêm diễn này: “Một tài năng hiếm có chỉ xuất hiện vài lần trong thế kỉ”. Chỉ 2 tháng sau cô đã được trao giải thưởng Avery Fischer Career Grant. Ngay lập tức Sony Classical đã nhận ra tài năng thiên bẩm đầy hứa hẹn của Hahn và năm 1996, cô kí hợp đồng với Sony Classcal. Hahn đã trở thành một trong những nghệ sĩ trẻ nhất trong lịch sử có hợp đồng ghi âm cùng Sony Classical. Một năm sau album đầu tiên của Hahn ra đời và ngay lập tức trở thành một trong những đĩa nhạc cổ điển bán chạy nhất. Hahn đã nhận xét về “Hilary Hahn plays Bach”, album đầu tiên của mình gồm các sonata và partita &#8211; những tác phẩm phẩm dành cho violin solo và được đánh giá là phức tạp nhất: “Johann Sebastian Bach đối với tôi, là thước đo tài năng thật sự. Các tác phẩm này đòi hỏi những âm điệu thật tinh khiết đến từng nốt lặng, mỗi câu nhạc nói lên những âm điệu khác nhau, không cho phép có bất kì sự cẩu thả nào. Kết cấu tác phẩm vô cùng mạch lạc đối với người nghe dù không hề có sự mô phạm nào. Không một ai có thể dối trá trước Bach. Và nếu như một nghệ sĩ có thể chơi tốt các tác phẩm của Bach, thì đó là con đường tốt nhất để vươn đến đỉnh cao”. Kể từ đó các tác phẩm này đã trở thành những tiết mục “đinh” trong những buổi biểu diễn của cô. Và với “Hilary Hahn plays Bach”, Hahn đã được nhận giải thưởng French Diapason d’Or dành cho nghệ sĩ trẻ tài năng vào năm 1998.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>N<\/strong>ăm 1998 là năm có nhiều  sự kiện đối với Hahn. Trong năm này, cô biểu diễn lần đầu tiên ở Paris vào tháng 1 năm 1998 với Orchestre Philharmonique de Radio France và nhạc trưởng Marek Janowski, chương trình đã được truyền hình trực tiếp trên toàn nước Pháp. Và trong mùa xuân năm 1998, cùng với Maazel và Bavarian Radio Symphony Orchestra, cô đã thực hiện chuyến lưu diễn tại London, Birmingham, Glasgow, Hamburg, Stuttgart, Zurich và Vienna. Cũng trong năm này, Hahn lần đầu ra mắt tại New York khi cô thực hiện 1 recital tại Alice Tully Hall, Lincoln Center for the Perfoming Arts, một thành tích đáng chú ý đối với một nghệ sĩ trẻ mới 18 tuổi. Và Hahn cũng đã đặt dấu ấn đầu tiên của minh lên phòng hòa nhạc danh giá Carnegie Hall bằng một chương trình hoà nhạc cùng với St. Louis Symphony Orchestra và nhạc trưởng Hans Vonk. Dù đã hoàn thành chương trình học tại Curtis Institute of Music khi mới 16 tuổi nhưng đến ngày 19 tháng 5 năm 1999, Hahn mới nhận tấm bằng cử nhân tại Học viện này sau khi kết thúc những môn học tự chọn. Những môn học cộng thêm của Hahn là nghiên cứu văn học và ngôn ngữ, trau dồi thêm nghệ thuật biểu diễn violin với Jaime Laredo (Jascha Brodsky đã qua đời vào ngày mùng 3 tháng 3 năm 1997) và nâng cao khả năng hoà tấu thính phòng với Felix Galimir và Gary Graffman. Sau này, trong một cuộc trả lời phỏng vấn PBS vào tháng 12 năm 2001, Hahn cho biết trong số các môn học, cô cảm thấy hứng thú nhất với môn nghệ thuật trình diễn. Cũng trong năm này, Hahn đã hoàn thành album thứ 2 của mình và lại là với Sony Classical. Cùng với Zinman và Baltimore Symphony Orchestra, Hahn đã tiến hành thu âm Violin concerto của Beethoven và Seranade cho violin solo, dàn dây, Harp và Perccusion của nhạc trưởng, nhà soạn nhạc Leonard Bernstein. Với album này, Hahn đã lần đầu được đề cử giải Grammy dành cho Nghệ sĩ độc tấu xuất sắc nhất cùng với dàn nhạc và nó cũng trở thành một trong những đĩa nhạc bán chạy nhất trong năm. Đồng thời Hahn có được giải thưởng French Diapason d’Or lần  thứ  2. Trong mùa diễn 1998 – 1999, Hahn lần đầu tiên đặt chân lên mảnh đất Australia trong một chuyến lưu diễn dài 5 tuần. Tuy nhiên dấu ấn lớn nhất với cô trong mùa diễn này phải là sự xuất hiện lần đầu của cô với một trong những dàn nhạc xuất sắc nhất trên thế giới Berlin Philharmonic trong chuyến lưu diễn tại Nhật Bản với các nhạc trưởng Claudio Abbado và Mariss Jansons. Trong đợt biểu diễn này, Hahn đã chơi các tác phẩm Violin concerto của Beethoven và Violin concerto số 1 của Dmitri Shostakovich.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Hiện tại Hahn đang biểu diễn trên cây đàn 1864 Jean-Baptist Villaume Guarneus trước đây thuộc quyền sở hữu của nghệ sĩ violin người Nga Samuel Lande, một người bạn của Klara Berkovich &#8211; thầy giáo đầu tiên của cô.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong tháng 9 năm 1999, tại Fargo, North Dakota, tác phẩm Violin concerto của Edgar Meyer đã được công diễn lần đầu trên toàn thế giới dưới sự biểu diễn của Hilary Hahn, Saint Paul Chamber Orchestra và nhạc trưởng Hugo Wolff. Đây là tác phẩm mà nhạc sĩ, nghệ sĩ contrabass người Mĩ Meyer đặc biệt dành tặng cho Hahn. Hahn cho biết: “Chúng tôi lần đầu gặp nhau khi cùng nhau biểu diễn tác phẩm Brandenburg Concerto của Bach vào năm 1996 tại New York. Violin concerto này là bản nhạc đầu tiên tôi được đề tặng và là tác phẩm đầu tiên lần đầu tiên được ra mắt khán giả do tôi biểu diễn. Tôi không thể hạnh phúc hơn vì có một tác phẩm tràn đầy lòng nhiệt tình, sức mạnh, kịch tính và trữ tình dành cho tôi.” Chỉ một tuần sau khi diễn trên sân khấu, cả êkíp trên (Hahn, Wolff và Saint Paul Chamber Orchestra) đã tiến hành ghi âm tác phẩm này cùng với Violin concerto của Samuel Barber. Đĩa nhạc này được Sony Classical phát hành vào tháng 3 năm 2000 và mang về cho Hahn giải German music critics cũng như đưa cô lên trang bìa của Gramphone &#8211; một trong những tạp chí về nhạc cổ điển uy tín nhất trên thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Bên cạnh sự nghiệp là một nghệ sĩ độc tấu, Hahn cũng rất quan tâm đến mảng âm nhạc thính phòng. Cứ đều đặn từ năm 1992, mùa hè nào cô cũng xuất hiện tại Skaneateles Chamber Music Festival, biểu diễn hoà tấu cũng như độc tấu cùng dàn nhạc. Từ năm 1995 đến năm 2000, Hahn có 4 mùa hè nghiên cứu và biểu diễn hoà tấu thính phòng tại Marlboro Music Festival, Vermont. Từ năm 1996 đến năm 1998, cô trở thành thành viên của dàn nhạc thính phòng Chamber Music Society of Lincoln Center. Dù vậy thì vai trò soloist của cô được chú ý hơn trong những năm đầu tiên của thế kỉ 21. Album thứ 4 của Hahn với Sony Classical, các violin concerto của Johannes Brahms và Igor Stravinsky mà cô biểu diễn cùng Academy of St. Martin in the Fields dưới sự chỉ huy của nhạc trưởng Sir Neville Marriner phát hành vào năm 2001 đã giành được giải Grammy dành cho Nghệ sĩ xuất sắc nhất cùng với dàn nhạc. Và cuối năm này, tạp chí Time đã phong tặng cho Hahn danh hiệu Nghệ sĩ nhạc cổ điển trẻ xuất sắc nhất nước Mĩ. Album thứ 5 và cũng là cuối cùng của Hahn với Sony Classical ra đời vào mùa thu năm 2002 với Violin concerto của Felix Mendelssohn và Violin concerto số 1 của Dmitri Shostakovich mà Hahn biểu diễn cùng Oslo Philharmonic cùng các nhạc trưởng Hugh Wolff và Marek Janowski.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trên thực tế, trước khi hợp đồng giữa Hahn và Sony Classical sắp hết hạn, 2 bên đã ngồi lại với nhau để thương thảo về 1 bản hợp đồng mới. Tuy nhiên 2 bên đã không thống nhất được với nhau khi Sony Classical không đồng ý với những kế hoạch tương lai của Hahn. Không bỏ lỡ cơ hội, Deutsche Grammophon nhảy vào và đã có được một bản hợp đồng độc quyền với Hahn từ năm 2003. Quả ngọt đầu tiên của sự kết hợp này là 4 bản violin concerto của Johann Sebastian Bach &#8211; nhà soạn nhạc mà Hahn tôn thờ &#8211; được phát hành vào tháng 9 năm 2003. Trong đĩa nhạc này, Hahn đã biểu diễn cùng với Los Angeles Chamber Orchestra, nhạc trưởng Jeffrey Kahane, nghệ sĩ violin Margaret Batjer (trong BWV. 1043) và nghệ sĩ kèn oboe Allan Vogel (BWV. 1060). Với Hahn, Bach là nhạc sĩ vĩ đại và khó chinh phục nhất: “Có những lúc tôi tự hỏi điều gì khiến Bach tách biệt hẳn với các nhạc sĩ khác? Đó là một câu hỏi không dễ trả lời. Dù rằng có nhiều chi tiết giúp bạn có thể chỉ ra, ví dụ như nụ cười nổi tiếng của nàng Mona Lisa chẳng hạn, những yếu tố dễ phân biệt nhất lại rất khó nắm bắt. Nhiều người nhấn mạnh rằng âm nhạc của Bach đã nắm bắt được bản chất của con người, mang đến những yếu tố phức hợp giữa ánh sáng và bóng tối, giữa sự cô đơn và đồng cảm, giữa niềm vui và nỗi đau. Người nghe có thể thông qua mâu thuẫn này để đến với một sự hài hoà tươi đẹp. Nhưng sự hài hoà tươi đẹp dễ thoả mãn này lại không che đậy được một sự chờ đợi khắc khoải liên tục. Tôi cảm thấy đó là sự thật về tất cả các sáng tác của Bach.”<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Dù rằng rất bận rộn với vô số buổi biểu diễn trên phạm vi toàn thế giới nhưng Hahn tiếp tục có các bản ghi âm với Deutsche Grammphon. Album thứ 2 là các tác phẩm của những nhạc sĩ người Anh, Violin concerto của Edward Elgar và The Lark Ascending của Ralph Vaughan Williams. Và vào năm 2005, nhân dịp kỉ niệm 250 ngày sinh Wolfgang Amadeus Mozart, Hahn đã cho xuất bản album trong đó cô biểu diễn 4 Violin sonata của nhà soạn nhạc thiên tài này. Đây cũng là đĩa nhạc đầu tiên Hahn thực hiện cùng nghệ sĩ piano Natalia Zhu &#8211; người bạn diễn thân thiết của cô trong các buổi hoà nhạc thính phòng. Album mới nhất của Hahn được Deutsche Grammophon phát hành vào tháng 10 năm 2006 với Violin concerto số 1 của Niccolo Paganini và Violin concerto số 8 của Louis Spohr cùng với nhạc trưởng Eiji Oue và Swedish Radio Symphony Orchestra.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Hiện tại, Hilary Hahn có một lịch diễn dày đặc. Cô liên tục xuất hiện tại các phòng hoà nhạc danh giá tại Châu Âu và Bắc Mĩ cùng với những dàn nhạc hàng đầu như Chicago Symphony Orchestra, Cleveland Orchestra, New York Philharmonic hay London Symphony Orchestra. Với tuổi đời còn rất trẻ, chắc chắn Hahn sẽ còn tiến xa trên con đường nghệ thuật của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp <\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Hilary Hahn là một trong những nghệ sĩ tài ba hiếm hoi có thể khiến bạn bị choáng ngợp bằng sự nhiệt tình, sôi nổi của [...]","protected":false},"author":2,"featured_media":759,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[30],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/758"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=758"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/758\/revisions"}],"predecessor-version":[{"id":8770,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/758\/revisions\/8770"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/759"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=758"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}