{"id":761,"date":"2019-01-06T16:41:50","date_gmt":"2019-01-06T09:41:50","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=761"},"modified":"2019-08-30T12:11:19","modified_gmt":"2019-08-30T05:11:19","slug":"heifetz-jascha-1907-1987","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/heifetz-jascha-1907-1987\/","title":{"rendered":"HEIFETZ, JASCHA (1901-1987)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>“Không có đỉnh cao nhất mà chỉ luôn có những điểm cao hơn nữa để vươn tới.” <b>&#8211; Jascha Heifetz<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><strong> <\/strong><\/div>\n<div style=\"text-align: left;\">Jascha Heifetz được giới chuyên môn đánh giá là một trong những nghệ sĩ violin vĩ đại nhất mọi thời đại và là nghệ sĩ nổi tiếng nhất của thế kỷ 20. Ông sinh ngày mùng 2 tháng 2 năm 1901 (tồn tại những tranh cãi về năm sinh của ông và thường thì nó được tăng lên từ 1 đến 2 năm). trong một gia đình người Do Thái tại thành phố Vilna, Nga nay là Vilna, Lithuania. Cha ông là chỉ huy của dàn nhạc giao hưởng Vilna và ông đã làm quen với cây đàn violin từ năm lên 3 tuổi. Heifetz là một tài năng bẩm sinh, ông xuất hiện lần đầu tiên trước công chúng vào năm ông 7 tuổi tại Kovno (giờ đây là Kaunas, Lithuania). Lần đó ông đã chơi bản concerto dành cho violin và dàn nhạc của Felix Mendelssohn, một bản nhac có độ phức tạp rất cao nếu dành cho một nghệ sĩ mới 7 tuổi. Vào năm 1910, cậu bé vào học trong nhạc viện St Petersburg dưới sự dẫn dắt của Leopold Auer. Heifetz đã chơi ở Đức và các nước vùng Scandinavia khi ông mới 12 tuổi. Trong thời gian này cậu đã gặp gỡ Fritz Kreisler lần đầu tiên tại một ngôi nhà ở Berlin. Sau khi đệm đàn piano cho cậu bé Heifetz 12 tuổi biểu diễn bản concerto của Mendelssohn, Kreisler đã nói với tất cả những người có mặt trong buổi tối hôm đó: “Giờ đây tất cả chúng ta đã có thể bẻ gẫy cây vĩ của mình bằng đầu gối”. Heifetz đã đến rất nhiều nơi ở Châu Âu khi ông vẫn còn đang ở độ tuổi vị thành niên.<\/div>\n<div style=\"text-align: left;\">Vào ngày 27 tháng 10 năm 1917, Heifetz đã có buổi biểu diễn đầu tiên tại Mỹ. Buổi biểu diễn được thực hiện tại Carnegie Hall và nó đã trở thành huyền thoại. Sau đêm đó Heifetz đã trở thành thần tượng âm nhạc mới của nước Mỹ. Trong năm đầu tiên, chỉ tính riêng tại New York, ông đã có tới 30 buổi biểu diễn. Ông nhận được quyền công dân Mỹ vào năm 1925 và đã mua cho mình một ngôi nhà tiện nghi trên khu Beverly Hills, California. Ông đã sống tại đó cho đến cuối đời.<\/div>\n<div style=\"text-align: left;\">Heifetz đã thu âm lần đầu vào ngày mùng 7 tháng 11 năm 1917. Trong suốt sự nghiệp của mình, ông đã miệt mài thu âm và hầu hết là với hãng RCA Victor. Heifetz là một người có sức làm việc đáng khâm phục, điều đó được minh chứng bằng một di sản những bản thu âm đồ sộ. Ông đã thu âm hầu hết các tác phẩm violin nổi tiếng của các nhà soạn nhac thiên tài. Nổi bật trong số đó là các bản thu âm tuyệt vời của ông thể hiện các bản concerto kinh điển nhất của Brahms (với phần cadenza do chính ông biên soạn) (Chicago Symphony Orchestra, nhạc trưởng Fritz Reiner, 2\/1955); Beethoven, (Boston Symphony Orchestra, nhạc trưởng Charles Munch, 11\/1955); Tchaikovsky (Chicago Symphony Orchestra, nhạc trưởng Fritz Reiner, 4\/1957); Sibelius (Chicago Symphony Orchestra, nhạc trưởng Walter Hendl, 1\/1959); Mendelssohn, concerto số 2 của Prokofiev (Boston Symphony Orchestra, nhạc trưởng Charles Munch, 2\/59); concerto số 1 của Bruch (dàn nhạc giao hưởng New Symphony Orchestra, nhạc trưởng Malcolm Sargent, 5\/1962)… Mặc dù phiên bản gốc stereo của bộ đĩa này được bọc một cách vụng về bằng những tờ giấy bìa mỏng manh, nhưng đây là các bản thu âm hoàn hảo. Các tác phẩm trình tấu cùng dàn nhạc khác đã được Heifetz biểu diễn có thể kể tới <i>Symphonie Espagnole<\/i> của Lalo, <i>Zigeunerweisen (Gypsy Airs) của <\/i>Sarasate, <i>Poeme<\/i> của Chausson, <i>Havanaise<\/i> và <i>Introduction &amp; Rondo Capriccioso<\/i> của Saint-Saëns.<\/div>\n<div style=\"text-align: left;\">\n<p>Heifetz cũng cảm thấy hứng thú với việc chơi nhạc thính phòng (chamber music). Một vài nhà phê bình đã phê phán ông về những hạn chế trong việc chơi cùng với một nhóm các nghệ sĩ khác bởi &#8220;cái tôi&#8221; của người nghệ sĩ trong ông có xu hướng làm lu mờ những người đồng sự của ông. Tuy vậy ông cũng đã có được những bản ghi âm đáng kể với một số nghệ sĩ tên tuổi khác như nghệ sĩ piano Arthur Rubinstein và nghệ sĩ cello Emanuel Feuermann với những tác phẩm viết cho tam tấu piano của Bethoven, Schubert và Brahms vào năm 1940; hay là sự cộng tác của ông với Rubinstein và nghệ sĩ cello Gregor Piatigorsky với những tác phẩm viết cho tam tấu piano của Ravel, Tchaikovsky và Mendelssohn. Vào năm 1961, Heifetz và Piatigorsky đã thực hiện một series những bản concerto và đã được ghi âm cùng với nghệ sĩ viola William Primrose và một số nghệ sĩ khác. Đó là những bản thu âm đáng kinh ngạc, các bản bát tấu, lục tấu, ngũ tấu và tam tấu của Mozart, Spohr, Mendelssohn, Schubert, Brahms, Dvorak, Franck, Turina và Arensky đã được trình tấu với những nốt nhạc trong trẻo ngập tràn tình yêu cuộc sống.Ông cũng đã trình tấu một số bản sonata dành cho violin và piano, hầu hết là với người cộng sự lâu năm của mình, nghệ sĩ piano Emmanuel Bay trong năm 1953 và sau này là Brooks Smith. Họ đã hoàn thành một khối lượng đồ sộ các bản sonata: bên cạnh toàn bộ các tác phẩm của Beethoven là các nhạc phẩm của Brahms, Faure, Grieg, Saint-Saëns, Respighi, Debussy, Strauss và Bloch.<\/p>\n<\/div>\n<div style=\"text-align: left;\">Ngoài các tác phẩm trên, Heifetz còn có một số bản thu âm trước đó chưa được công bố, đáng chú ý nhất là bản lục tấu <i>Souvenir de Florence<\/i> của Tchaikovsky, được chơi với một phong cách rực lửa từ đầu đến cuối.<\/div>\n<div style=\"text-align: left;\">Heifetz cũng đã ủy thác một số nhạc sĩ sáng tác các bản nhạc dành riêng cho mình, đáng kể nhất trong số đó là bản concerto viết cho violin của nhà soạn nhạc người Anh Sir William Walton. Ông cũng đã phối một số nhạc phẩm trong đó có bản Hora Staccato của Grigoras Dinicu, một người mà đã được Heifetz khen ngợi là nghệ sĩ violin vĩ đại nhất mà ông từng gặp. Ông cũng đã từng sang tác bài hát &#8220;When you make love to me&#8221; (Don’t make believe) với tên hiệu là Jim Hoyl. Bản thân Heifetz cũng là một nghệ sĩ piano xuất sắc, thậm chí ông đã từng biểu diễn nhạc Jazz cho những người lính tại trại của quân đồng minh trên khắp Châu Âu trong chiến tranh thế giới thứ hai.<\/div>\n<div style=\"text-align: left;\">Heifetz có một kỹ thuật đạt đến mức hoàn thiện thậm chí rất nhiều người còn cho rằng kỹ thuật của ông là hoàn hảo nhất trong lich sử. Tuy nhiên ông lại bị chỉ trích bởi thiếu đi sự đấu tranh nội tâm trong cách đánh của mình nhưng ngay cả những người nghe khó tính nhất cũng phải ngả mũ trước cái tôi rất cá tính của ông. Trong suốt sự nghiệp, Heifetz tiếp tục phát huy kỹ thuật đáng kinh ngạc của mình với những nốt nhạc trong vắt và một sự tự tin không gì có thể lay chuyển. Ngay cả trong bản thu âm cuối cùng, người ta vẫn thấy một Heifetz tràn đầy sinh lực như một nghệ sĩ violin đang ở độ tuổi sung mãn nhất.<\/div>\n<div style=\"text-align: left;\">Một điểm nổi bật khác trong kỹ thuật của Heifetz đó chính là tốc độ, thậm chí nhiều nhà chuyên môn còn phê phán ông vì đánh quá nhanh nhưng đó chỉ là một ảo giác. Hãy thử tưởng tượng một giai điệu mà bạn yêu thích (hoặc thậm chí một gam) với những nốt lướt và hòa quyện vào nhau. Bây giờ hãy tưởng tượng lại lần nữa với cùng một tốc độ như vậy nhưng các nốt lại ngắn hơn và ngắt quãng, lúc đó âm thanh sẽ nghe nhanh hơn rất nhiều.mặc dù thực tế không phải như vậy. Tuy vậy khả năng về tốc độ của Heifetz vẫn làm giới chuyên môn thật sự kinh ngạc.<\/div>\n<div style=\"text-align: left;\">Rất nhiều lần, kỹ thuật hoàn hảo của ông cộng với sự bảo thủ trong phong cách biểu diễn đã khiến ông bị chỉ trích là quá khô khan, máy móc, thậm chí là lạnh lùng thiếu cảm xúc. Tuy nhiên, mọi nhà phê bình đều phải thừa nhận rằng ông đã truyền vào trong những buổi biểu diễn của mình tình cảm và sự kính trọng dành cho những tư tưởng của nhà soạn nhạc. Những bản sonata của Bach được Heifetz chơi một cách tuyệt vời, sự thành công đó có được bởi lẽ ông đã tập trung hoàn toàn vào những tư tưởng của Bach. Chính sự phản ánh đến độ trong suốt trong những nhạc phẩm của mình đã khiến cho di sản âm nhạc đồ sộ của Heifetz trở nên vô giá và vĩnh cửu.<\/div>\n<div style=\"text-align: left;\">Phong cách biểu diễn của ông cũng đã có ảnh hưởng rất sâu sắc đến cách tiếp cận cây vĩ của những nghệ sĩ violin sau này. Heifetz thường xuyên sử dụng kỹ thuật &#8220;portamento&#8221; và điều đó đã tạo nên cho ông một phong cách rất độc đáo, rất riêng: lướt từ nốt này sang nốt khác Heifetz đã đem đến cho người nghe những cung bậc cảm xúc mãnh liệt nhất. Itzhak Perlman, một nghệ sĩ violin nổi tiếng khác, người cũng được biết đến như một bậc thầy trong việc chuyển tải cảm xúc qua những nốt trượt, đã miêu tả những âm thanh của Heifetz như &#8220;dung nham nóng chảy&#8221; (molten lava) bởi cảm xúc đạt đến độ dữ dội của chúng.<\/div>\n<div style=\"text-align: left;\">Trong chuyến đi thứ tư của mình tới Isarel vào năm 1953, Heifetz đã trình tấu bản sonata dành cho violin của Richard Strauss. Tại thời điểm đó, Strauss bị coi như một nhà soạn nhạc của Đức quốc xã, vì lý do đó mà những sáng tác của Strauss đã bị cấm lưu hành tại Isarel cùng với những tác phẩm của Richard Wagner. Mặc dù cuộc thảm sát của Đức quốc xã đã kết thúc từ 10 năm trước nhưng bộ trưởng bộ giáo dục Isarel vẫn khẩn thiết van nài Heifetz loại bỏ tiết mục đó. Tuy nhiên ông vẫn kiên quyết không nghe theo lời thỉnh cầu và nói rằng: &#8220;Âm nhạc vượt lên trên những yếu tố chính trị hay lịch sử… Tôi sẽ không thay đổi chương trình của mình&#8221;. Trong toàn bộ chuyến lưu diễn của mình phần trình tấu bản Sonata của Strauss của ông chỉ được đáp lại bằng sự im lặng tuyệt đối.<\/div>\n<div style=\"text-align: left;\">Heifetz sở hữu hai cây đàn, một cây Stradivarius và cây đàn mà ông yêu quý nhất chiếc 1740 &#8220;ex David&#8221; Guarnei del Gesù đã được ông gìn giữ cho đến lúc chết. Theo ý nguyện của Heifetz, chiếc Guarneri hiện nay đang được trưng bày tại viện bảo tàng Legion ò Honor, San Fransico. Ông còn mong muốn cây đàn của mình có thể được mang ra chơi trong những dịp đặc biệt bởi những nghệ sĩ xứng đáng.<\/div>\n<div style=\"text-align: left;\">Vào năm 1972 ông dừng việc biểu diễn và thu âm nhưng tài năng của ông vẫn còn nguyên vẹn trong mắt khán giả sau hơn một nửa thế kỷ cống hiến cho âm nhạc. Thỉnh thoảng ông vẫn giảng dạy tại đai học Southern California với người bạn Gregor Piatigrosky. Ông mất tại trung tâm y tế Cedar-Sinai, Los Angeles vì bệnh tim vào ngày 10 tháng 10 năm 1987.<\/div>\n<div style=\"text-align: left;\"><strong><i>Lê Như Việt (nhaccodien.info) <\/i><\/strong><i> <\/i>tổng hợp<\/div>\n<div style=\"text-align: left;\"><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Không có đỉnh cao nhất mà chỉ luôn có những điểm cao hơn nữa để vươn tới.” - Jascha Heifetz   Jascha Heifetz được giới chuyên môn [...]","protected":false},"author":2,"featured_media":762,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[30],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/761"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=761"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/761\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/762"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=761"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=761"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=761"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}