{"id":765,"date":"2019-01-06T16:43:12","date_gmt":"2019-01-06T09:43:12","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=765"},"modified":"2019-08-30T12:13:15","modified_gmt":"2019-08-30T05:13:15","slug":"kagan-oleg-1946-1990","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/kagan-oleg-1946-1990\/","title":{"rendered":"KAGAN, OLEG (1946-1990)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Oleg Kagan sinh năm 1946 tại Sakhalin, phía tây của liên bang Xôviết trong một gia đình Do Thái. Bố ông là một bác sỹ phẫu thuật phục vụ trong quân đội đồng thời là một người đam mê âm nhạc còn mẹ ông là một y tá đặc biệt yêu thích sân khấu. Một thời gian ngắn sau thế chiến thứ hai, gia đình ông chuyển đến sinh sống tại Riga, Latvia. Ngay từ nhỏ Kagan đã có khát vọng trở thành nghệ sỹ vĩ cầm.<\/div>\n<div style=\"text-align: left;\">Kagan học violin với người thầy đầu tiên là Joachim Braun tại nhạc viện Riga Conservatory nhưng chỉ một thời gian ngắn ông được nhạc sư lỗi lạc Boris Kuznetsov phát hiện và nhận dạy ông tại nhạc viện danh tiếng Tchaikovsky Conservatory. Kuznetsov đặc biệt quan tâm tới Kagan và đã để Kagan sống cùng với mình. Chính nhờ sự nghiêm khắc của Kuznetsov mà Kagan có được kỹ thuật phi thường cũng như kỷ luật trong công việc mà mọi nghệ sỹ violin đều thèm muốn.<\/div>\n<div style=\"text-align: left;\">Ngoài âm nhạc Kagan còn say mê văn học, kiến trúc và mỹ thuật. Ngay khi có phong trào dân chủ do Khrushev khởi xướng, các tác phẩm của những nghệ sỹ trước đây bị cấm ở Nga như Achmatova, Mandelstam, Paternak, Piccaso, Kandinsky, Malevitch đều được Kagan đặc biệt quan tâm.<\/div>\n<div style=\"text-align: left;\">Khi còn là học sinh của nhạc viện Kagan đã tỏ rõ phẩm chất nghệ sỹ của mình: khả năng cảm nhận tác phẩm một cách sâu sắc cũng như lối biểu diễn hết sức tự nhiên báo trước một tương lai sáng lạn cho Kagan. Cũng trong những năm học tại nhạc viện, Kagan thường xuyên tập chung với nghệ sỹ cello Natalia Gutman và họ tạo thành một duo ăn ý. Sau này hai người trở thành vợ chồng, cùng nhau biểu diễn khắp thế giới và có với nhau hai người con cũng theo con đường âm nhạc.<\/div>\n<div style=\"text-align: left;\">Năm 1965 khi 19 tuổi Kagan được thầy mình gửi đến Phần Lan để tham dự cuộc thi danh tiếng mang tên nhà soạn nhạc thiên tài Sibelius. Và Kagan đã đạt giải nhất của cuộc thi, tạo một bước đệm vững chắc cho sự nghiệp quốc tế của mình sau này (bản concerto mà Kagan chơi trong cuộc thi cùng với dàn nhạc Đài phát thanh Phần Lan sau này được ghi âm và phát hành trong bộ Kagan Edition của hãng Live Clasic). Khán giả Phần Lan đặc biệt yêu thích Kagan và sau này ông thường xuyên quay lại đây để biểu diễn cũng như nghỉ ngơi cùng gia đình.<\/div>\n<div style=\"text-align: left;\">Năm 1966 Kagan lại đoạt giải nhì trong cuộc thi danh tiếng Tchaikovsky Competition và một năm sau là giải nhất trong cuộc thi J.S. Bach Competition tổ chức tại Leipzig. Sau cái chết của người thầy Kuznetsov, Kagan theo học nghệ sỹ violin vĩ đại David Oistrakh. Với Oistrakh, ông đã học được sự tinh tế cũng như cân đối trong sử lý tác phẩm và cả hai người đều là những nghệ sỹ chơi Mozart xuất sắc. Sau khi tốt nghiệp, Kagan vẫn giữ mối quan hệ thân thiết với thầy mình và ông luôn coi Oistrakh là tấm gương để ông noi theo. Kagan từng nói về thầy mình : &#8220;Oistrakh gây ảnh hưởng mạnh mẽ đến tôi, đối với học sinh của mình ông như một người cha, người hướng dẫn cũng như người bạn&#8221;. Sau này Kagan cũng ghi âm toàn bộ các concerto cho violin của Mozart với Oistrakh làm chỉ huy dàn nhạc.<\/div>\n<div style=\"text-align: left;\">Những năm 1960, Kagan gặp nghệ sỹ piano vĩ đại Sviatoslav Richter và họ trở thành đôi bạn thân thiết trên sân khấu cũng như đời thường trong hơn hai mươi năm. Cùng với Richter, Kagan đã biểu diễn và thu âm rất nhiều và họ trở thành một duo nổi tiếng khắp thế giới với danh mục biểu diễn hết sức phong phú từ Mozart, Schubert cho đến các nhà soạn nhạc thế kỷ 20 như Shostakovich, Berg, Hindemith… Kagan luôn ngưỡng mộ tài năng cũng như tính cách phi thường của Richter, người ông học hỏi được rất nhiều, ông luôn hết lời ca ngợi Richter : “Những cống hiến cho âm nhạc của Richter là không phải bàn cãi, cá tính âm nhạc cũng như sự chân thành luôn khiến Richter thoát khỏi mọi khuôn mẫu trong khi biểu diễn&#8221;. Sau này Kagan đã đề tặng Richter bộ đĩa Kagan Edition, tâm huyết cả đời mình, như một sự bày tỏ lòng ngưỡng mộ đối với người bạn diễn của mình.<\/div>\n<div style=\"text-align: left;\">Nổi bật nhất trong các CD thu âm của Kagan với Richter có lẽ là các sonata viết cho violin của Mozart. Richter rất thích cách thể hiện Mozart của Kagan cũng như Oistrakh, ông nói : &#8220;Cách chơi Mozart của Kagan hết sức tự nhiên và tôi tin chắc trong tương lai gần mình sẽ có thể kết hợp với cậu ấy trong các tác phẩm kỳ diệu đó”. Cũng phải nói là Richter không thích ghi âm trong phòng thu và ông thường cùng Kagan thu âm trong các buổi biểu diễn trực tiếp và các bản thu âm Mozart của bộ đôi này thực hiện từ năm 1975 đến 1982 đều được coi là những bản thu âm kinh điển.<\/div>\n<div style=\"text-align: left;\">Ngoài cộng tác với Richter, Kagan còn thường xuyên cộng tác với những nghệ sỹ lớn lúc bấy giờ : người vợ đầu tiên là nghệ sỹ piano Elisabeth Leonskaja, các bạn mình như Yuri Bashmet, Eduard Brunner, Vassily Lobanov, Alexej Lubimov, Vladimir Skanavi, Elisso Wirssaladze và không thể không kể dến người vợ thứ hai của ông là nghệ sỹ cello Natalia Gutman. Cùng với họ Kagan thu âm hầu hết các tác phẩm thính phòng từ thời Baroque cho tới các tác phẩm của các nhà soạn nhạc đương đại. Kagan và Gutman tạo thành một bộ đôi ăn ý trong bản concerto cho violin và cello của Brahms và nhiều nhạc sỹ đã sáng tác tặng họ như Alfred Schnittke (Concerto Grosso No.2), Tigran Mansurian (Double Concerto) và Anatol Vieru (Double Concerto).<\/div>\n<div style=\"text-align: left;\">Kagan đặc biệt yêu thích các nhà soạn nhạc trường phái Vienna thế hệ thứ hai như Alban Berg cũng như các nhà soạn nhạc đương thời như Denisov, Gubaidulina và Schnittk. Kagan được coi là nghệ sỹ lý tưởng để thể hiện các tác phẩm hiện đại và nhiều nhạc sỹ danh tiếng đã viết tặng cho Kagan như Sofia Gubaidulina, Vassily Lobanov, Tigran Mansurian và đặc biệt là Alfred Schnittke. Sau khi nghe Kagan chơi bản sonata số 2 viết cho violin của mình Schnittke đã viết tặng một số tác phẩm cho nghệ sỹ tài ba này trong đó có bản concerto cho violin và dàn nhạc số 3 (năm 1978). Kagan sau này còn thu âm một CD gồm các sáng tác của Sofia Gubaidulina, một nữ nhạc sỹ với những bản nhạc vô cùng táo bạo.<\/div>\n<div style=\"text-align: left;\">Kagan có lẽ cũng giống Richter ở một điểm là họ đều rất thích biểu diễn trong các phòng nhỏ thường là tại nhà riêng với bạn bè và người thân. Ông cùng với Gutman tổ chức một festival âm nhạc nhỏ hàng năm tại Zvenigorod, gần Moscow. Mỗi mùa hè ông lại mời bạn bè cùng một vài người hàng xóm đến tổ chức những buổi hòa nhạc nhỏ thậm chí cả kịch và opera.<\/div>\n<div style=\"text-align: left;\">Thật không may cho Kagan khi ông mắc chứng bệnh nan y ung thư và bác sỹ đã khéo léo không nói về căn bệnh với ông. Ông được phẫu thuật tại Đức và các bác sỹ động viên rằng ông sẽ ổn nhưng trong thâm tâm Kagan biết rằng mình sẽ không qua khỏi, ông đồng ý dùng hóa trị liệu với một sự lạc quan phi thường. Ông cùng Yuri Bashmet biểu diễn ở Áo và được chơi thử cây đàn của Mozart vĩ đại, nhà soạn nhạc mà Kagan đặc biệt yêu thích.<\/div>\n<div style=\"text-align: left;\">Năm 1989, dù cảm thấy mệt mỏi sau hàng loạt các cuộc phẫu thuật và hóa trị liệu nhưng Kagan vẫn quyết tâm biểu diễn. Khán giả đến các buổi biểu diễn của ông không chỉ để xem một buổi biểu diễn đơn thuần mà họ đến để cảm nhận sự khát khao cống hiến cũng như ý chí phi thường của Kagan.<\/div>\n<div style=\"text-align: left;\">Lúc cuối đời Kagan có ý định lập nên một liên hoan âm nhạc tại Wildbad Kreuth, một làng quê thanh bình vùng Bavarian Alps. Cùng với vợ mình là Natalia Gutman ông mong muốn đây sẽ là địa điểm để các nghệ sỹ từ Nga cũng như phương Tây có thể cùng nhau biểu diễn cũng như giao lưu. Khi liên hoan sắp sửa diễn ra, Kagan được thông báo là tình hình sức khỏe của ông rất kém và không nên rời bệnh viện. Thế nhưng Kagan vẫn tham gia cùng với một thiết bị đặc biệt giúp ông có thể đứng khi chơi violin và một đội ngũ y tá túc trực cạnh sân khấu. Tại liên hoan ông cùng Eduard Brunner, Sviatoslav Moroz, Kim Kashkashian, Natalia Gutman chơi &#8220;Clarinet Quintet&#8221; của Mozart. Và không lâu sau đó cũng trong liên hoan âm nhạc này ông cùng với nghệ sỹ viola danh tiếng Yuri Bashmet chơi bản concerto nổi tiếng của Mozart &#8220;Sinfonia Concertante&#8221; và đấy cũng chính là buổi biểu diễn cuối cùng trong cuộc đời ông.<\/div>\n<div style=\"text-align: left;\">Ngày 15 tháng 7 năm 1990, ngày cuối cùng của liên hoan âm nhạc tại Wildbad Kreuth, Kagan đột ngột qua đời khi mới 43 tuổi để lại sự tiếc thương vô hạn trong hàng triệu con tim yêu nhạc trên khắp thế giới.<\/div>\n<div style=\"text-align: left;\">Hàng năm tại thị trấn nhỏ của nước Đức này đều có liên hoan âm nhạc mang tên Kagan cùng với một liên hoan tổ chức tại Moscow quy tụ bạn bè ông cũng như nhiều nghệ sỹ tên tuổi đến biểu diễn. Oleg Kagan sẽ mãi mãi được nhớ đến như một nghệ sỹ vĩ đại của thế kỷ 20.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Đỗ Minh (nhaccodien.info)<\/i><\/b><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><\/div>\n<p style=\"text-align: left;\">\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Oleg Kagan sinh năm 1946 tại Sakhalin, phía tây của liên bang Xôviết trong một gia đình Do Thái. Bố ông là một bác sỹ phẫu [...]","protected":false},"author":2,"featured_media":766,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[30],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/765"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=765"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/765\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/766"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=765"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=765"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=765"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}