{"id":7772,"date":"2021-10-30T10:10:46","date_gmt":"2021-10-30T03:10:46","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=7772"},"modified":"2021-11-03T16:12:26","modified_gmt":"2021-11-03T09:12:26","slug":"sitkovetsky-yulian-1925-1958","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/sitkovetsky-yulian-1925-1958\/","title":{"rendered":"SITKOVETSKY, YULIAN (1925-1958)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Nếu cậu ấy còn sống, Sitkovetsky chắc hẳn sẽ che khuất cả tôi lẫn Kogan” <strong>– David Oistrakh<\/strong><\/em><\/p>\n<p>Kết thúc cuộc chiến tranh thế giới lần thứ hai lại là sự mở ra cho một cuộc chiến tranh khác. Cuộc chiến tranh lạnh giữa Liên Xô và các nước tư bản phương Tây vô hình trung đã tạo ra một tấm bình phong ngăn cản nhiều nghệ sĩ Xô viết tới biểu diễn và thu âm tại nước ngoài. Chính sự ngăn cách này đã đem lại sự đáng tiếc cho những con người tài danh khi tên tuổi của họ không được thế giới biết đến rộng rãi, họ chỉ xuất hiện trong một phạm vi nhỏ hẹp. Nếu có biểu diễn tại châu Âu hay Mỹ thì cũng chỉ là những lần thoáng qua, không để lại dấu ấn quá sâu sắc. Điều này mang tới sự thiệt thòi cho cả chính khán giả khi không được thưởng thức tài nghệ biểu diễn của họ một cách trọn vẹn. Ở Liên Xô có nhiều cái tên như vậy như nghệ sĩ cello Daniil Shafran, nghệ sĩ piano Maria Yudina, các ca sĩ opera Zara Dolukhanova hay Pavel Lisitsian và nhiều nghệ sĩ khác nữa. Trong số họ, sự tiếc nuối lớn nhất đến với cái tên<strong> Yulian Sitkovetsky<\/strong> khi không chỉ cuộc chiến tranh lạnh mà cả cái chết đến quá sớm đã ngăn cản nghệ sĩ violin tài hoa này toả sáng trên bầu trời nhạc cổ điển thế giới. Nhưng với những bản thu âm ít ỏi ông để lại, chúng ta cũng có thể cảm nhận được một nghệ thuật trình diễn chói sáng đầy sức mạnh, sử dụng rubato nhiều, giàu màu sắc tạo ra những âm thanh đầy đặn, mạnh mẽ với kỹ thuật staccato hoàn hảo.<\/p>\n<p>Yulian Grigoryevich Sitkovetsky sinh ngày 7\/11\/1925 tại Kiev, Liên Xô (giờ đây là thủ đô của Ukraine). Không có nhiều thông tin gì cha mẹ của cậu, ngoại trừ việc nghệ sĩ violin Igor Bezrodny, bạn học với Sitkovetsky tại Moscow Central Music School sau này cho biết cha cậu là nhạc sĩ và chính là người dạy Yulian những bài học violin đầu tiên khi cậu mới lên 4 tuổi. Nhưng nhiều khả năng là cậu bé được nuôi dưỡng và giáo dục trong một môi trường thuận lợi bởi vì trong bối cảnh xã hội Liên Xô thời kỳ đó, không đơn giản mà một đứa trẻ có thể được học violin. Để có được điều này phải hi sinh rất nhiều. Sau đó Yulian được theo học violin một cách chính quy hơn với David Bertie tại Central School, thuộc Nhạc viện Kiev. Thể hiện tài năng từ rất sớm, Yulian đã được coi là thần đồng. Trình độ kỹ thuật, nhạc cảm và sự chăm chỉ của Yulian đã sớm bộc lộ. Năm 1933, nghệ sĩ violin nổi tiếng người Pháp Jacques Thibaud có chuyến lưu diễn tại Liên Xô, ông ghé thăm Kiev và Yulian, mới chỉ 8 tuổi là người được chọn biểu diễn trước bậc thầy tài danh này. Một năm sau, cậu biểu diễn bản Concerto violin của Felix Mendelssohn cùng Kiev Symphony Orchestra. Tháng 4\/1938, nhân dịp trường học kỷ niệm 25 năm ngày thành lập, Yulian là người được chọn để biểu diễn bản Concerto violin của Peter Ilyich Tchaikovsky. Năm 1939, khi chỉ mới hơn 13 tuổi, với tư cách là học sinh xuất sắc nhất trường, cậu rời Kiev tới Moscow để theo học tại Moscow Central Music School (nay là Nhạc viện Tchaikovsky).<\/p>\n<p>Tại Moscow, Yulian theo học lớp của giáo sư Abram Yampolsky, nhà sư phạm lỗi lạc, thầy giáo của nhiều nghệ sĩ violin tài năng khác như <a href=\"\/kogan-leonid-1924-1982\/\">Leonid Kogan<\/a>, Igor Bezrodniy, Boris Goldstein, Elizabeth Gilels, Mikhail Fikhtengoltz hay Eduard Grach. Yampolsky là một người thầy, một nhân cách vĩ đại, người đã để lại dấu ấn rất lớn cho trường phái violin của Liên Xô. Đối với các học trò của mình, Yampolsky thực sự là một “người cha tinh thần”. Ông đã dành cho họ sự tận tâm, chăm sóc chu đáo không chỉ trong nhà trường mà còn cả với cuộc sống thường ngày. Khi Yulian trở thành học sinh của mình, ông đã rất ngạc nhiên trước tài năng thiên phú của cậu và dự đoán một tương lai tươi sáng cho Yulian. Hiển nhiên, cậu đã tạo được một ấn tượng rất tốt đẹp với thầy giáo của mình. “Những gì một nghệ sĩ violin khác cần một ngày làm việc vất vả, Yulian chỉ cần một giờ”, là những nhận xét tích cực của Yampolsky dành cho cậu học trò nhỏ.<\/p>\n<p>Cuộc chiến tranh thế giới thứ hai nổ ra, Sitkovestsky đi sơ tán tại thành phố Penza, cách Moscow hơn 600 km về phía đông nam và đã tốt nghiệp Nhạc viện Tchaikovsky (được đổi tên vào năm 1940) vào năm 1943. Năm 1945, cuộc chiến tranh kết thúc, mọi hoạt động âm nhạc tại Liên Xô dần trở nên bình thường. Sitkovetsky và cả nhạc viện trở về Moscow. Tháng 12\/1945, cuộc thi dành cho các nghệ sĩ trẻ toàn Liên bang Xô viết cho violin, piano và cello được khởi động trở lại. Chàng trai Sitkovetsky đã giành giải nhất cuộc thi của violin, giải nhất của piano và cello là 2 cái tên sau này trở thành những tên tuổi lừng lẫy của nền âm nhạc cổ điển thế giới là <a href=\"\/richter-sviatoslav\/\">Sviatoslav Richter<\/a> và <a href=\"\/rostropovich-mstislav-1927-2007\/\">Mstislav Rostropovich<\/a>. Năm 1947, anh tham gia Liên hoan Thanh niên và Sinh viên Thế giới lần thứ nhất tại Prague và chia sẻ giải nhất cùng Leonid Kogan và Igor Besrodny, cả ba người đều là học trò của Yampolsky.<\/p>\n<p>Năm 1950, ông kết hôn cùng nghệ sĩ piano tài năng Bella Davidovich. Trước đó một năm, bà đoạt đồng giải nhất tại cuộc thi piano mang tên Chopin cùng nghệ sĩ người Ba Lan Halina Czerny-Stefańska. Họ là những người phụ nữ đầu tiên giành được giải thưởng danh giá này. Sitkovetsky dần trở nên nổi tiếng và trong những năm sau đó, ông rất tích cực tham gia vào nhiều chương trình hoà nhạc. Từ năm 1951-1955, ông thực hiện nhiều chuyến lưu diễn tại khắp các nước cộng hoà thuộc Liên Xô cũng như tại các thành phố của Ba Lan, Đông Đức, Tiệp Khắc, Hungary, Romania, Hàn Quốc, Bỉ, Hà Lan&#8230; Danh mục biểu diễn của Sitkovetsky ngay từ thời điểm này đã rất da dạng, ngoài những tác phẩm kinh điển, chuẩn mực mà hầu như nghệ sĩ violin nào cũng biểu diễn, ông dành nhiều sự quan tâm đến những nhà soạn nhạc Liên Xô ít nổi tiếng hơn thời bấy giờ như Albert Leman, Vissarion Shebalin, Nikolai Rakov và Balys Dvarionas; hay tác giả Nga bị lãng quên (Sitkovetsky là người đã biểu diễn bản concerto violin của Sergei Lyapunov). Ông chính là người sáng lập nhóm tứ tấu đàn dây Tchaikovsky String Quartet cùng với Anton Sharoev (violin 2), Rudolf Barshai (viola) và Yakov Slobodkin (cello). Sitkovetsky cũng thường xuyên biểu diễn các tác phẩm thính phòng dành cho violin và piano với người đệm đàn là vợ mình.<\/p>\n<p>Năm 1952, Sitkovetsky tham gia cuộc thi violin quốc tế mang tên Henryk Wieniawski lần thứ hai và giành giải nhì cùng với nữ nghệ sĩ người Ba Lan Wanda Wiłkomirska. Igor Oistrakh (con trai của David Oistrakh) là người giành giải nhất. <a href=\"\/oistrakh-david\/\">David Oistrakh<\/a> cũng từng giành giải hai tại cuộc thi này vào năm 1935. Năm 1955, một lần nữa Sitkovetsky giành giải nhì tại cuộc thi violin mang tên nữ hoàng Elisabeth lần thứ ba tại Brussels. Phần biểu diễn bản Conceto violin của Tchaikovsky trong đêm chung kết của Sitkovetsky cùng National Orchestra of Belgium và nhạc trưởng Franz André được ghi âm trực tiếp. Trong hai cuộc thi đầu tiên, hai nghệ sĩ lừng danh David Oistrakh và Leonid Kogan đã giành giải nhất. Trong cuộc thi này, giải nhất thuộc về nghệ sĩ violin người Mỹ Berl Senofsky. Yehudi Menuhin đã phẫn nộ cho rằng những giám khảo đã cướp đi chiến thắng của Sitkovetsky: “Tôi và David Oistrakh là thành viên ban giám khảo… Lẽ ra cậu ấy đã giành giải nhất”. Cũng trong năm này, Sitkovetsky lần đầu tiên biểu diễn với một dàn nhạc hàng đầu của phương Tây khi ông trình tấu bản concerto violin của Tchaikovsky tại Armsterdam cùng Concertgebouw Orchestra dưới sự chỉ huy của Eduard van Beinum.<\/p>\n<p>Tất cả điều này chỉ là sự khởi đầu. David Oistrakh tin rằng Sitkovetsky cuối cùng sẽ trở thành cây vĩ cầm hàng đầu của đất nước Liên Xô. Một con đường được trải thảm đỏ tưởng như sẽ được dành sẵn cho ông. Tuy nhiên, mọi thứ đã sụp đổ rất nhanh chóng ngay sau đó. Năm 1956, ông bị chẩn đoán ung thư phổi. Buổi biểu diễn bản Concerto violin số 1 của <a href=\"\/shostakovich-dmitri-1906-1975\/\">Dmitri Shostakovich<\/a> vừa mới được hoàn thành của nhà soạn nhạc tại phòng hoà nhạc mang tên Tchaikovsky, Moscow dưới sự chỉ huy của Alexander Gauk và USSR State Radio Symphony Orchestra với tham dự của chính tác giả là buổi xuất hiện cuối cùng của ông trước công chúng. Buổi biểu diễn đã được thu âm trực tiếp. Trong khi đang điều trị, ông đã trốn khỏi bệnh viện để tham dự lễ tang của người thầy giáo đáng kính trọng Yampolsky vào tháng 8\/1956. Mặc dù nhận được sự trợ giúp nhiệt thành của đồng nghiệp và những người bạn như <a href=\"\/menuhin-yehudi-1916-1999\/\">Yehudi Menuhin<\/a>, <a href=\"\/stern-isaac-1920-2001\/\">Isaac Stern<\/a>, David Oistrakh, Mistislav Rostropovich và Gennady Rozhdestvensky, Sitkovetsky đã không qua khỏi và mất tại Moscow vào ngày 23\/2\/1958, khi chỉ mới 33 tuổi. Ông được chôn cất tại nghĩa trang Novodevichy, Moscow, nơi thường dành cho những danh nhân xuất sắc nhất của đất nước. Bia mộ ông được nhà điêu khắc nổi tiếng Ernst Neizvestny thiết kế có hình dáng độc đáo: “Cổ đàn violin gẫy gập, tay phải cầm vĩ được tạc bằng đá hoa cương, những đường nét của cột đỡ mềm mại hướng về phía ngôi mộ… Cuộc đời ngắn lại”. Trên ngôi mộ cũng đề những dòng chữ của Franz Grillparzer từng xuất hiện trên bia mộ đầu tiên của Franz Schubert: “Ở đây nghệ thuật đã chôn giấu một kho báu vô giá, nhưng thậm chí còn có những hi vọng công bằng hơn”. Người con duy nhất của ông với Davidovich, Dmitri Sitkovetsky sau này cũng trở thành một nghệ sĩ violin nổi tiếng. Sinh thời, ông thường biểu diễn trên cây đàn Vincenzo Panormo từ thế kỷ 18 và giai đoạn cuối đời với một cây Stradivarius được Nhà nước Liên Xô cho mượn. Ngày nay, cây Vincenzo Panormo được nghệ sĩ trẻ Julia Igonina, violin số một của New Russian Quartet biểu diễn. Igonina từng là sinh viên của Eduard Grach, đồng môn của Sitkovetsky dưới sự dạy dỗ của Yampolsky.<\/p>\n<p>Một số bản thu âm trong phòng thu hoặc trực tiếp từ các buổi biểu diễn của Sitkovetsky được thực hiện trong khoảng thời gian 1945-1956. Qua chúng, ngày nay chúng ta phần nào cũng có thể thưởng thức và nhận biết được trình độ biểu diễn xuất sắc của ông. Sau khi ông qua đời, tên tuổi ông hầu như ít được nhắc đến. Chỉ đến cuối những năm 1970, hãng ghi âm Melodiya mới phát hành lại các đĩa nhạc của ông. Khi đó, chúng trở thành những kho báu thật sự và nghệ thuật trình tấu violin của Sitkovetsky mới được biến đến rộng rãi và được nhiều học giả nghiên cứu cẩn trọng. Về tổng thể, ông sở hữu một nền tảng kỹ thuật điêu luyện, sử dụng nhiều vibrato. Tiếng đàn đầy đặn, vững chãi trên toàn bộ âm vực. Phong cách chơi mạnh mẽ, nhiệt huyết. Sitkovestky có cách diễn giải tác phẩm cởi mở hơn, không quá phụ thuộc vào những chỉ dẫn của nhà soạn nhạc và có xu hướng “lãng mạn hoá” hầu hết những bản nhạc mà ông biểu diễn.<\/p>\n<p>Sitkovetsky có một danh mục biểu diễn trải rộng từ Baroque đến hiện đại. Với Bach, ông không bám sát mình vào những ràng buộc của thời đại. Ông biểu diễn với nhiều sự tự do hơn, nhịp điệu được thay đổi liên tục, tạo nên nhiều cao trào hơn. Chaconne nổi tiếng trong Partita số 2 dành cho violin độc tấu của Bach là một ví dụ tiêu biểu cho phong cách biểu diễn của ông. Một màn trình tấu sống động, Sitkovetsky chơi nó như chỉ trong một hơi thở, liền mạch, tự nhiên và thu hút khán giả từ nốt đầu tiên cho tới nốt cuối cùng. Cách tư duy của ông khá khác biệt so với những nghệ sĩ cùng thời, đổi mới hơn, hiện đại hơn. Trình độ kỹ thuật siêu hạng của Sitkovetsky được thể hiện rõ trong bản Concerto violin số 2 “La campanella” của Niccolò Paganini. Mọi thách thức được đặt ra trong tác phẩm đều được giải quyết một cách gọn ghẽ, những đoạn nhạc với tiết tấu nhanh được Sitkovetsky thể hiện với một cách trơn tru, mạch lạc, tiếng đàn trong vắt như pha lê như khiến ta tan chảy. Là vợ chồng, sự hoà hợp trong âm nhạc của Sitkovetsky và Davidovich cũng tạo nên những bản hoà tấu đầy quyến rũ. Trong bản Sonata violin số 26 của <a href=\"\/mozart-wolfgang-amadeus-1756-1791\/\">Wolfgang Amadeus Mozart<\/a> chúng ta cảm nhận được khả năng lắng nghe lẫn nhau, cùng thể hiện cảm xúc yêu thương và thích thú, thái độ cẩn trọng đối với từng nốt, từng câu nhạc thật đáng kinh ngạc. Không hề có sự ganh đua mà là một cuộc trò chuyện tình yêu giữa hai trái tim đầy tinh tế.<\/p>\n<p>Những gì ông làm được trong hơn một thập kỷ đã đưa tên tuổi Yulian Sitkovetsky lên ngang hàng với những bậc thầy vĩ đại nhất của nghệ thuật violin thế giới trong thế kỷ 20. Thật đáng tiếc khi ông qua đời quá sớm. Nếu ông sống lâu hơn, chắc chắn ông sẽ còn tạo ra nhiều dấu ấn đáng kinh ngạc hơn nữa. Chỉ xuất hiện trong một khoảng thời gian ngắn ngủi nhưng tên tuổi của Yulian Sitkovetsky sẽ mãi mãi được những người say mê nhạc cổ điển thực sự nhớ đến và trân trọng.<\/p>\n<p><strong><em>Ngọc Tú (nhaccodien.info)<\/em><\/strong> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/melody.su\/en\/catalog\/classic\/47432\/?fbclid=IwAR2ku9j49798Ih6R-RW0fHmsOowR784m82OWGHfOXUEwceZFZ3nTZi6YQKc\" target=\"_blank\" rel=\"noopener\">melody.su<\/a><br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Forpheusradio.ru%2Fpersons%2Fid%2F47742%3Ffbclid%3DIwAR38s_K8guAtnDVOKHkndi9zWLbIAgh9iFUv0P7nGji2LdlchrYtOlOsDEU&amp;h=AT0pP1wlQSr4xgAAA9-PRZkX6_1fK8DUTaF5e5hih0cqCwnumtjhx0Xyb4yNXLM7haE87hqYjYoqv1jmNlDbXOH7reNzIHuvuLRnSpd8B_J59BCx4mstjMVU3Dc41vJXrA&amp;__tn__=-UK-R&amp;c%5b0%5d=AT0-hbOp28jEQwU1O5GpsW-wf8aqAlz1mHmftRNqmBBeoAE5O3qOIEGFBP1SYoMyTOXdUZYRw7AQNgN-Ff2VvL-2Ik9X543xKKvZul8vcMHt9gn1Nzi5WW5VoAwBLJxPSgWCIP_w-dnwGaVQwnzr-sa-1Md4-_Gw0eFmeT7IZM0anm2VxjMU1a3h8SuFq2yJunCYTYt_DRCMatmJ7g\" target=\"_blank\" rel=\"noopener\">orpheusradio.ru<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Nếu cậu ấy còn sống, Sitkovetsky chắc hẳn sẽ che khuất cả tôi lẫn Kogan” – David Oistrakh Kết thúc cuộc chiến tranh thế giới lần [...]","protected":false},"author":5,"featured_media":7773,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[18,30],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7772"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=7772"}],"version-history":[{"count":4,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7772\/revisions"}],"predecessor-version":[{"id":7786,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/7772\/revisions\/7786"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/7773"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=7772"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=7772"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=7772"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}