{"id":780,"date":"2019-01-06T16:47:39","date_gmt":"2019-01-06T09:47:39","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=780"},"modified":"2019-08-30T12:23:30","modified_gmt":"2019-08-30T05:23:30","slug":"mutter-anne-sophie-1963","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/mutter-anne-sophie-1963\/","title":{"rendered":"MUTTER, ANNE-SOPHIE (1963-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>“Không có âm nhạc, cuộc sống là một lỗi lầm.” <b>&#8211; Anne-Sophie Mutter<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>S<\/b>inh ra tại Rheinfelden, Baden, miền nam nước Đức vào ngày 29 tháng 6 năm 1963, Anne-Sophie Mutter bắt đầu làm quen với các nhạc cụ từ rất sớm; 5 tuổi cô học chơi piano và không lâu sau là cây đàn violin dưới sự dẫn dắt của Erna Honigberger (một học trò của Carl Flesch) và Aida Stucki. Cô đã sớm gặt hái được thành công ở một số cuộc thi, đặc biệt có thể kể đến lần xuất hiện tại Lucerne Festival và chính những thành công đó đã gây được sự chú ý của Herbert von Karajan vĩ đại, người thầy nghiêm khắc đã dìu dắt và giúp cô có được những thành công như ngày hôm nay. Năm 1977 đánh dấu một bước ngoặt lớn trong con đường âm nhạc của cô khi Mutter có biểu buổi diễn ra mắt trong Whitsun Concerts tại Salzburg Festival dưới sự chỉ huy của Karajan; năm đó cô 13 tuổi. Kể từ thời điểm đó cuộc đời của cô bước sang một giai đoạn mới, những năm tháng của các buổi biểu diễn, của các buổi thu âm. Từ một thần đồng Mutter đã từng bước khẳng định vị thế của một trong những nghệ sĩ violin xuất sắc nhất đương đại.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> <b>N<\/b>ăm 1978, cô có bản thu âm đầu tiên với hãng đĩa danh tiếng Deutsche Grammophon: Violin concerto số 3 và 5 của Mozart dưới sự chỉ huy của Herbert von Karajan và dàn nhạc Berlin Philharmonic. Tiếp theo đó, từ năm 1980 đến năm 1985 Mutter có sự ra mắt tại nhiều quốc gia trên thế giới, bao gồm Mỹ, Nhật và Nga. Năm 1986, ở tuổi 23 cô nhận được một vinh dự lớn lao khi được mời làm trưởng khoa violin quốc tế thuộc ngôi trường nổi tiếng Royal Academy of Music (London). Thành công nối tiếp thành công, năm 1988 cô tổ chức một tour diễn lớn tại Canada và Mỹ, nơi Mutter đã có cơ hội lần đầu tiên được chơi tại phòng hòa nhạc nổi tiếng Carnegie Hall, tour diễn đã nhận được rất nhiều lời khen ngợi.<\/p>\n<p>Trong 30 năm hoạt động nghệ thuật, danh mục những tác phẩm được cô trình tấu rất phong phú và đa dạng thể hiện một tài năng thiên bẩm cũng như bản lĩnh của một nghệ sĩ lớn. Từ những tác phẩm thuộc thời kỳ Baroque của Johann Sebastian Bach hay Antonio Vivaldi, những concerto và sonata của Ludwig van Beethoven và Wolfgang Amadeus Mozart thuộc thời kỳ Cổ điển, đến những tác phẩm thuộc thời kỳ Lãng mạn của Johannes Brahms, gần đây cô đã chuyển hướng sự quan tâm của mình sang những tác phẩm đương đại mà tiêu biểu có thể kể đến Igor Stravinsky, Alban Berg, Bela Bartók và một số tác phẩm của các nghệ sĩ đương thời viết dành riêng cho cô.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Về lĩnh vực thu âm, Mutter đã có được thành công rực rỡ với việc gắn bó lâu dài cùng hãng đĩa Deutsche Grammophon. Đĩa đơn Carmen Fantasy phát hành năm 1993 của cô với dàn nhạc Vienna Philharmonic do James Levine chỉ huy đã nhanh chóng lập kỷ lục về số lượng đĩa bán được trong lịch sử của Deutsche Grammophon. Ngoài những thành công về mặt thương mại đĩa đơn này còn được giới phê bình đánh giá rất cao về chất lượng nghệ thuật, nó như một mốc son đánh dấu sự hoàn thiện về mặt kỹ thuật cũng như sự chín chắn trong tư tưởng âm nhạc của Mutter, đặc biệt bản thu âm Sonata cho violin “The Devil’s Trill”( Những nốt láy ma quỷ) của Giuseppe Tartini đã được xếp vào hàng kinh điển. Không dừng lại ở đó, từ năm 1998 đến năm 2000, cô dành trọn quãng thời gian này để biểu diễn khắp thế giới và thu âm các sonata cho violin của Beethoven với Lambert Orkis (piano); thành quả của 3 năm lao động miệt mài đó là giải Grammy cho “Đĩa nhạc thính phòng hay nhất” năm 2000. Tiếp theo đó cô liên tiếp nhận được các giải Grammy danh giá khác như giải Grammy cho “Phần biểu diễn độc tấu hay nhất với dàn nhạc” vào các năm: 1999 cùng nhạc trưởng Krzysztof Penderecki và dàn nhạc London Symphony Orchestra thu âm “Violin concerto số 2 Mertamophosen” của  chính Penderecki; năm 2005 với chồng cô, André Previn (nhạc trưởng) thu âm bản “Violin Concerto Anne-Sọphie” Previn viết tặng cô và Serenade của Leonard Bernstein. Ngoài các giải thưởng Grammy cô còn nhận được các giải thưởng danh giá khác, trong đó có thể kể đến: Classical CD Award năm 1994; Golden Harmony Award năm 1995 với bản thu âm các Violin concerto của Alban Berg và Wolfgang Rihm; Echo award năm 1999 cho đĩa “Beethoven: The 10 violin sonatas”; Golden Harmony Award năm 2000 với đĩa “Vivaldi’s Four Seasons”…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>S<\/b>au một khoảng thời gian thủ sức mình với âm nhạc đương đại, từ năm 2005 đến năm 2006 Mutter lại trở lại với âm nhạc của thời kỳ cổ điển khi bắt tay vào thực hiện “Mozart Project”. Mutter đã lớn lên và trưởng thành cùng âm nhạc của Mozart, Mozart cũng chính là nhà soạn cô đã thu âm và biểu diễn nhiều nhất như Mutter từng thú nhận: “Mozart luôn hiện diện trong mọi hoạt động thường nhật của tôi, tôi không thể không nghĩ đến ông”. Nhân kỷ niệm 250 năm ngày sinh của Mozart (1756 – 2006) cũng như kỷ năm 30 năm đứng trên sân khấu của cô (1976 &#8211; 2006), Mutter đã biểu diễn cũng như ghi âm hầu hết các tác phẩm quan trọng nhất của Mozart viết cho violin: 5 Violin concerto, Sinfonia concertante (cùng Yuri Bashmet), 16 Violin sonata (cùng với Lambert Orkis) và 3 tác phẩm tam tấu dành cho piano, violin và cello (Piano Trio).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> <b>C<\/b>uộc đời nghệ thuật của Mutter gắn liền với những nghệ sĩ danh tiếng cũng như những dàn nhạc nổi tiếng trên khắp thế giới. Khởi đầu là Karajan huyền thoại với Berlin Philharmonic, cho đến những nhạc trưởng khác như Levine hay Previn, các dàn nhạc như Vienna Philharmonic (dàn nhạc cô đã vừa chỉ huy vừa biểu diễn năm 2001 tại Vienna), London Symphony Orchestra, London Philharmonic, Boston Symphony Orchestra, New York Philharmonic; các nghệ sĩ độc tấu có thể kể đến Lambert Orkis, người bạn diễn lâu năm; nghệ sĩ cello nổi tiếng Yo-Yo Ma, nghệ sĩ viola Yuri Bashmet, nghệ sĩ cello vĩ đại Mstislav Rostropovich và còn nhiều cái tên khác nữa. 30 năm biểu diễn của cô là 30 năm đầy ắp những thành công, những vinh quang mà đi liền với nó là sự lao động miệt mài đầy nhiệt huyết của người nghệ sĩ. Có thể nói kể từ khi hiện tượng thần đồng Menuhin, thế giới âm nhạc cổ điển mới lại có một tài năng thiên bẩm đến vậy. Sau khi thế hệ vàng những violinist huyền thoại như Jascha Heifetz, David Oistrakh, Leonid Kogan, Nathan Milstein, Isaac Stern, Yehudi Menuhin… đã lần lượt qua đời hoặc ngừng biểu diễn, Mutter xuất hiện như một làn gió mới trẻ trung hơn, hiện đại hơn nhưng vẫn đầy cá tính với tiếng đàn rất riêng của mình. Như một bài báo đã viết: “Cô ấy chơi như một nữ thần khi lần đầu tiên biểu diễn trên sân khấu vào năm 13 tuổi;  từ sự duyên dáng, tinh tế của Mozart, sự to lớn đến phi thường của Beethoven, sự kích tính trong âm nhạc của Stravinsky đến cái chất tươi vui đầy màu sắc của Vivaldi, tất cả đều được cô làm chủ một cách tài tình với một tiếng đàn trong trẻo và mạnh mẽ nhất” (Independent London). Vâng, quả thật khi lắng nghe tiếng đàn của cô ít người có thể nghĩ nó lại xuất phát từ một phụ nữ mảnh mai đến vậy, khỏe và mạnh mẽ trong những đoạn cao trào nhưng vẫn rất lãng mạn và đầy nữ tính, cô đã biết cách làm mới những bản nhạc cổ điển quá quen thuộc của Mozart, Beethoven hay Brahms….Kể từ khi Karajan qua đời, cuộc đời nghệ thuật của cô bước sang một chương mới, thoát ra khỏi cái bóng quá lớn của người thầy vĩ đại cô cũng bắt đầu tìm kiếm cho mình những phong cách mới, phá cách hơn, hiện đại hơn nhưng vẫn rất cổ điển và vẫn rất… Mutter. Hiện nay cô đang sở hữu hai cây đàn và cả hai đều thuộc hãng đàn nổi tiếng Stradivarius, cây Emiliani (sản xuất năm 1703) và cây Lord Dunn-Raven (sản xuất năm 1710).<\/p>\n<p>Về cuộc sống riêng, năm 1989 cô cưới người chồng đầu tiên của mình, một luật sư, Detlef Wunderlich, và đã có 2 đứa con Arabella và Richard. Bi kịch xảy đến khi Detlef mất năm 1995 bởi căn bệnh ung thư. Sau đó 7 năm, năm 2002 cô tái hôn với nghệ sĩ piano, nhạc trưởng André Previn. Sự hòa hợp giữa 2 con người tài năng đó đã đem đến cho người nghe những món quà tuyệt vời khi Mutter biểu diễn những tác phẩm do chính chồng cô, André Previn sáng tác.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Không chỉ thành công với những gì mình đã và đang làm với cây đàn violin, Mutter còn muốn dùng ảnh hưởng cũng như sự nổi tiếng của mình để giúp sức xã hội, đặc biệt là cho thế hệ những nghệ sĩ trẻ, vì vậy năm 1997 cô đã thành lập “Anne-Sophie Mutter Circle of Friends Foundation” một tổ chức giúp đỡ các nghệ sĩ trẻ có thể học tập cũng như phát triển tài năng. Không chỉ có vậy cô còn tích cực tham gia các hoạt động từ thiện và những công tác xã hội khác, chính vì thế Mutter đã vinh dự nhận được một số phần thưởng cao quý như: “the Order of the Republic of German (hạng nhất); Bavarian Order of Merit; “Officer de l’Ordre des Arts et des Lettres”(của Bộ Văn hóa Pháp); ‘Victories de Musique” (tại Strasbourg)…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>Đ<\/b>ã hơn 40 năm trôi qua kể từ lần đầu tiên Mutter đứng trên sân khấu lúc 13 tuổi, lúc đó cô chơi với tất cả bản năng và một trí óc đầy những tò mò của một cô bé nhưng giờ đây khi đã trải qua nhiều thăng trầm trong cuộc sống cũng như đã có thêm những trải nghiệm sâu sắc trong âm nhạc, cô bé Mutter ngày nào nay đã trở thành một nghệ sĩ lớn được những người say mê âm nhạc cổ điển âu yếm gọi với cái tên: “Mỹ nhân ngư với cây đàn vĩ cầm”. Sâu sắc hơn, trầm mặc hơn trong từng tác phẩm, điêu luyện hơn trong tiếng đàn, Mutter lại đang đi trên con đường vinh quang của những bậc tiền bối đã từng bước đi, chúng ta hãy cùng chúc cho cô gặt hái được những thành công mới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Lê Như Việt (nhaccodien.info)<\/i><\/b><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Không có âm nhạc, cuộc sống là một lỗi lầm.” - Anne-Sophie Mutter  Sinh ra tại Rheinfelden, Baden, miền nam nước Đức vào ngày 29 tháng 6 [...]","protected":false},"author":2,"featured_media":781,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[30],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/780"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=780"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/780\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/781"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=780"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=780"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=780"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}