{"id":786,"date":"2019-01-06T16:49:40","date_gmt":"2019-01-06T09:49:40","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=786"},"modified":"2019-08-30T14:44:29","modified_gmt":"2019-08-30T07:44:29","slug":"repin-vadim-1971","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/repin-vadim-1971\/","title":{"rendered":"REPIN, VADIM (1971-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><em>&#8220;Vadim Repin được công nhận là một trong những nghệ sĩ violin trẻ xuất sắc nhất  nổi lên từ nước Nga kể từ thời Jascha Heifetz, Nathan Milstein và David Oistrakh&#8221;. <b>&#8211; <\/b><\/em><strong><i>Saint Louis<\/i><\/strong><strong><i> Dispatch<\/i><\/strong><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Con người nghệ sĩ trong Vadim Repin là sự kết hợp giữa đam mê cháy bỏng, kĩ thuật siêu việt, chất thơ và nhạc cảm tuyệt vời. Huyền thoại Yehudi Menuhin đã thốt lên: Đơn giản là nhất, đây là nghệ sĩ violin hoàn hảo nhất mà tôi từng được nghe”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>N<\/strong>ghệ sĩ violin người Nga Vadim Repin sinh ngày 31 tháng 8 năm 1971 tại Novosibirsk, phía tây Siberia. Một điều may mắn với anh là ngay từ nhỏ Vadim đã được học violin dưới sự dẫn dắt của giáo sư Zakhar Bron _ một trong những thầy giáo uy tín nhất Liên Xô và cũng là thầy dạy của một nghệ sĩ violin xuất chúng khác, bạn thân của Repin: Maxim Vengerov. Bắt đầu từ khi lên 5 tuổi, chỉ 6 tháng sau Repin đã có được chương trình biểu diễn đầu tiên. Cũng kể từ đó tên tuổi cậu bé đã truyền đi khắp Liên Xô như là một thần đồng. Và với danh tiếng đó, vào năm 1982, khi mới 11 tuổi Vadim đã tham gia một cuộc thi vô cùng nổi tiếng và uy tín là Concour Wienawski Competition tại Ba Lan dành cho mọi lứa tuổi và giành huy chương vàng, một sự kiện làm chấn động giới yêu nhạc toàn thế giới lúc bấy giờ. Trở về Liên Xô, Vadim thực hiện hàng loạt chuyến lưu diễn tại Moscow, Leningrad và nhiều thành phố khác. Vào năm 1985, Repin đi lưu diễn tại Tokyo, Munich, Berlin và Helsinki. Một năm sau đó, tuy cuộc chiến tranh lạnh chưa kết thúc nhưng Repin đã được nhà nước Xôviết cho phép tại Mĩ và Repin đã có một buổi tối đáng nhớ tại Carnegie Hall, một trong những phòng hòa nhạc nổi tiếng nhất trên thế giới. Ba năm sau, khi mới chỉ hơn 17 tuổi, anh đã trở thành nghệ sĩ violin trẻ tuổi nhất đoạt được giải nhất của một trong những cuộc thi danh giá và lâu đời nhất trên thế giới Queen Elisabeth Competition, Bỉ, điều mà trước đây những tài năng lỗi lạc của trường phái violin Xôviết đã từng làm được trong 2 cuộc thi đầu tiên (David Oistrakh vào năm 1937 và Leonid Kogan vào năm 1951). Trong đêm chung kết, anh biểu diễn bản concerto cho violin giọng Rê trưởng, Op. 35 của Tchaikovsky và chỉ mới kết thúc chương một, toàn bộ khán giả trong khán phòng đã đứng bật dậy vỗ tay tán thưởng anh.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>K<\/strong>ể từ đó Vadim Repin liên tục được cộng tác cùng những dàn nhạc xuất sắc nhất trên thế giới như: Berlin Philharmonic, Boston Symphony Orchestra, Cleveland Orchestra, Milan Teatro alla Scala Orchestra, Los Angeles Philharmonic, Chicago Symphony Orchestra, New York Philharmonic, Orchestre de Paris, Royal Concertgebouw Orchestra, San Francisco Symphony, Orchestre de la Suisse Romande và St. Petersburg Philharmonic đồng thời biểu diễn cùng những nhạc trưởng hàng đầu như Pierre Boulez, Semion Bychkov, Riccardo Chailly, Michael Tilson Thomas, Charles Dutoit, Christoph Eschenbach, Valery Gergiev, Marris Jansons, James Levine, Neville Marriner, Emmanuel Krivine, Kurt Masur, Zubin Mehta, Kent Nagano, Simon Rattle, Mstislav Rostropovich, Gennady Rozhdestvensky, Yuri Temirkanov, Evgeny Svetlanov và David Zinman.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Danh mục các tác phẩm biểu diễn của Repin rất rộng. Ngoài những concerto “bắt buộc” như các concerto của Beethoven, Mendelssohn, Brahms, Bruch và Tchaikovsky, hay của những tác giả Nga khác như Prokofiev, Shostakovich, Repin chơi khá nhiều những tác phẩm của Bach và Paganini. Trong đó tác phẩm Variations for Violin and Orchestra on &#8220;Carnevale di Venezia&#8221;, Op. 10 ít được biết tới của Paganini đã được Repin trình diễn cùng Berlin Philharmonic một cách vô cùng thuyết phục trước 20 nghìn khán giả trong một buổi hòa nhạc ngoài trời tại Waldbühne, Berlin vào tháng 6 năm 2002. Bên cạnh đó Repin có một danh mục những tác phẩm độc tấu khá đồ sộ với những tác phẩm còn tương đối mới mẻ như những violin sonata của Hindemith, Metner, Schulhof hay Ysaÿe. Repin cũng là một người rất quan tâm đến những tác phẩm đương đại. Anh đã biểu diễn bản Violin concerto của John Adams cùng Chicago Symphony Orchestra và San Francisco Symphony dưới sự chỉ huy của chính tác giả. Anh đã trình tấu bản Offertorium của Sofia Gubaidulina trong lần đầu ra mắt của mình cùng Boston Symphony Orchestra và một thời gian ngắn sau là cùng với City of Birmingham Symphony.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Vadim Repin là khách mời thường xuyên của những lễ hội âm nhạc như Hollywood Bowl, Tanglewood, Ravinia, Gstaad, Rheingau, Verbier và BBC Proms. Những buổi hòa tấu của anh với những nghệ sĩ khác như Martha Argerich, Boris Berezovsky, Yuri Bashmet, Evgeny Kissin, Nikolai Lugansky, Mischa Maisky và Mikhail Pletnev tại London, Paris, Brussels, Vienna hay Tokyo đều được coi là những sự kiện đặc biệt.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>R<\/strong>epin khởi đầu sự nghiệp ghi âm của mình cùng với hãng Erato (Warner Classics) với bản thu violin concerto số 1 của Shostakovich và số 2 của Prokofiev cùng Nagano và Hallé Orchestra. Sau đó là Violin concerto của Tchaikovsky và Sibelius cùng London Symphony Orchestra dưới sự chỉ huy của Krivine; Violin Sonata số 1, 2 và 5 Melody của Prokofiev cùng người bạn diễn thân thiết, nghệ sĩ piano nổi tiếng Boris Berezovsky _ giải nhất International Tchaikovsky Competition năm 1990. Vào năm 1999, bản thu âm Repin chơi các Violin concerto số 2, 3 và 5 của Mozart cùng Vienna Chamber Orchestra do Sir Yehudi Menuhin chỉ huy đã giành được giải Echo Klassik Instrumentalist của năm. Với hãng ghi âm Philips, Repin cũng có bản thu âm rất đáng chú ý với Valery Gergiev và Kirov Orchestra trong các violin concerto của Tchaikovsky và Myaskovsky, đánh dấu một sự hợp tác kéo dài 17 năm giữa 2 người.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Vào tháng 2 năm 2002, Repin được Hoàng gia Hà Lan mời đến biểu diễn trong lễ kết hôn của Hoàng tử Willem &#8211; Alexander cùng cô dâu người Argentina Maxima Zorreguieta. Trong đêm diễn lịch sử tại Concertgebouw, Amsterdam gồm toàn những nhân vật thuộc hoàng gia cũng như những vị nguyên thủ quốc gia này, Repin đã trình diễn những bản tango của nhà soạn nhạc đương đại người Mĩ John Williams.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>N<\/strong>ăm 2004 là năm sự nghiệp biểu diễn của Repin có nhiều dấu ấn đáng nhớ. Nhân dịp kỉ niệm 100 năm ngày thành lập London Symphony Orchestra, Repin đã có một đêm diễn tuyệt vời cùng dàn nhạc và nhạc trưởng Mstislav Rostropovich. Sau đó là một chương trình recital tại Genoa, Ý _ quê hương của nhạc sĩ, nghệ sĩ violin vĩ đại Nicolo Paganini. Tại đây, Repin đã biểu diễn trên chính cây đàn “Cannone” huyền thoại _ cây đàn năm xưa thuộc quyền sở hữu của chính Paganini và bây giờ được xem là tài sản vô giá đối với nhân dân thành phố Genoa. Tiếp theo là buổi trình tấu trước 8000 khán giả cùng Bavarian Radio Symphony và nhạc trưởng Mariss Jansons tại Odeonsplatz, Munich; một buổi hòa nhạc nhân dịp khai mạc Thế vận hội tại Athens, Hi Lạp; một buổi biểu diễn từ thiện nhằm quyên góp tiền cho Hội cứu trợ trẻ em mang tên Amadé Mondiale với sự có mặt của chủ tịch hội, công nương Caroline công quốc Monaco và cho tổ chức Ân xá quốc tế cùng Kurt Masur và Orchestre National de France. Trong chương trình đặc biệt kỉ niệm 100 năm ngày mất của nhà soạn nhạc người Czech vĩ đại Antonin Dvorak, Repin đã biểu diễn bản violin concerto giọng La thứ, Op. 53 của Dvorak cùng Berlin Philharmonic dưới sự chỉ huy của Mariss Jansons.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong mùa diễn 2005 &#8211; 2006 vừa qua, Repin và Lugansky đã thực hiện nhiều chuyến lưu diễn tại Brasil và Mĩ (Boston và Avery Fisher Hall, New York). Repin cũng có buổi biểu diễn tại Washington National Opera dưới sự chỉ huy của Placido Domingo nhân dịp kỉ niệm 50 năm ngày thành lập dàn nhạc và sau đó là tại Carnegie Hall cùng Orpheus Chamber Orchestra.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>H<\/strong>iện tại Vadim Repin thường xuyên biểu diễn trên 2 cây đàn: 1736 Guarneri del Gesù “von Szerdahely” và đặc biệt là Stradivarius &#8216;Ruby&#8217; 1708 thuộc quyền sở hữu của Stradivarius Society of Chicago, đây cũng chính là cây đàn trước đây vào năm 1875 Pablo de Sarasate đã dùng để biểu diễn lần đầu tiên tác phẩm Symphonie espagnole, Op. 21 của Edouard Lalo mà sau này Repin cũng có bản thu âm cùng Erato với chính tác phẩm và cây đàn này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Cuối năm 2005, Repin lần đầu xuất hiện cùng hãng đĩa Deutsche Grammophon khi anh hòa tấu cùng Mikhail Pletnev, Ilya Gringolts, Nobuko Imai và Lynn Harrell trong các tác phẩm thính phòng của nhà soạn nhạc người Nga Sergei Taneyev và vào tháng 4 năm 2006 vừa qua Vadim Repin đã chính thức kí hợp đồng thu âm cho Deutsche Grammophon &#8211; một trong những hãng ghi âm nổi tiếng nhất trên thế giới. Với sự hợp tác này, chắc chắn trong tương lai chúng ta sẽ còn được gặp một Vadim Repin tài hoa hơn nữa. Con đường trải thảm đỏ đang trải dài trước mắt anh!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] \"Vadim Repin được công nhận là một trong những nghệ sĩ violin trẻ xuất sắc nhất  nổi lên từ nước Nga kể từ thời Jascha Heifetz, [...]","protected":false},"author":2,"featured_media":787,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[30],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/786"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=786"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/786\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/787"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=786"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=786"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=786"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}