{"id":789,"date":"2019-01-06T17:08:48","date_gmt":"2019-01-06T10:08:48","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=789"},"modified":"2022-04-19T15:44:59","modified_gmt":"2022-04-19T08:44:59","slug":"shaham-gil-1971","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/shaham-gil-1971\/","title":{"rendered":"SHAHAM, GIL (1971-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>“Gil Shaham đã giành được cảm tình của khán giả bằng cách tạo ra những âm thanh sâu lắng nhất trên cây đàn violin của mình. Đó là một chàng gipsy phóng túng trên sân khấu biểu diễn và anh đã thổi vào âm nhạc của mình những mảng màu đen, trắng huyền ảo”<b> &#8211;<\/b> <b>Jeremy Vincent<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Là một thần đồng violin, Gil Shaham nổi tiếng trên toàn thế giới ở tuổi 18 khi anh thay thế nghệ sĩ kì cựu Itzhak Perlman vào phút chót trong một chương trình hoà nhạc quan trọng của London Symphony Orchestra. Và ngay khi kết thúc quá trình học tập trên ghế nhà trường, Shaham đã ngay lập tức được hãng ghi âm danh tiếng Deutsche Grammophon mời kí hợp đồng và kết quả là trong vòng hơn một thập kỉ, họ đã cùng nhau cho phát hành hàng chục album nhạc cổ điển gồm hầu hết những tác phẩm quan trọng dành cho cây đàn violin. Dù còn đôi chút tranh cãi khi có lần một album của Shaham được quảng cáo trên Weather Channel thì những nhà phê bình âm nhạc vẫn luôn dành cho anh sự kính trọng như là với một trong những nghệ sĩ violin xuất sắc nhất trên thế giới. Shaham đã giành được một giải Grammy vào năm 1998 cũng như thực hiện hơn một trăm buổi hoà nhạc mỗi năm, hầu hết những buổi biểu diễn này đều bán hết vé.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>G<\/b>il Shaham sinh năm 1971 tại Champaign-Urbana, Illinois nước Mĩ. Cha của cậu, ông Jacob là một nhà vật lí học chuyên nghiên cứu về các thiên thể ngoài trái đất còn mẹ, bà Meira là nhà di truyền học. Cả gia đình Shaham chuyển đến sinh sống tại mảnh đất quê hương Jerusalem, Israel khi Shaham lên 2 tuổi. Gil có người anh trai tên là Shai và cô em gái Orli. Cả 3 anh em đều thừa hưởng niềm đam mê âm nhạc từ cha mẹ mình dù rằng cha mẹ họ không khuyến khích những đứa con mình sử dụng tất cả thời gian rảnh rỗi vào âm nhạc. Sau này, khi Gil Shaham đã nổi tiếng, trong một cuộc trả lời phỏng vấn phóng viên Barbara L. Sand của American Record Guide, Orli cho biết: “Cha, đặc biệt là mẹ tôi không hề muốn anh Gil học violin vì mẹ rất khó chịu với âm thanh phát ra khi anh ấy đùa nghịch cây đàn violin”. Tuy vậy, sau một thời gian dài nài nỉ, Gil cũng được gia đình chấp thuận cho theo học violin khi lên 7 tuổi. Gil vào học tại Rubin Academic of Music, Jerusalem. Qua những bài học đầu tiên rất vất vả, mỗi ngày hàng tiếng đồng hồ luyện tập với thầy giáo của mình, một giảng viên đầy kinh nghiệm đến từ Lithuania, ông Samuel Bernstein, Gil nhanh chóng trở thành một học sinh sáng dạ và chăm chỉ. Shaham hồi tưởng lại tuổi thơ của mình khi trả lời phỏng vấn nhà phê bình Pierre Ruhe của Strad vào năm 1996: “Tôi phải tự đề ra một khối lượng bài tập lớn để vượt qua những khó khăn, ngại ngùng ban đầu, trong thời gian này, tôi thường xuyên luyện tập 7 đến 8 tiếng một ngày. Chơi violin đối với tôi giống như tập thể thao: tôi muốn học nhạc nhiều nhất có thể và tôi muốn chơi tốt nhất có thể. Đó là điều tốt đẹp nhất. Tôi yêu tất cả các thách thức mà nó mang đem lại”. Sự tập luyện hăng say không ngại vất vả của Gil cuối cùng cũng đem lại kết quả tốt đẹp, anh đã giành được học bổng của American Israel Cultural Foudation, một trong số những học bổng tốt nhất mà một nghệ sĩ trẻ có thể giành được. Anh theo học tại Aspen Music School, Colorado với các giảng viên Dorothy DeLay và Jens Ellerman. Không chỉ có vậy, những cây đại thụ trong giới violin như Isaac Stern, Nathan Milstein và Henryk Szeryng cũng chú ý đến Shaham và dành cho cậu bé những lời khích lệ. Đó chính là động lực to lớn đem đến những thành công sau này của anh.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Khi lên 10 tuổi, Gil Shaham có buổi ra mắt đầu tiên của mình với Jerusalem Symphony Orchestra với nhạc trưởng Alexander Schnaider và ngay sau đó là với Israel Philharmonic dưới sự chỉ huy của Zubin Mehta. Năm 1982, Shaham giành giải nhất trong cuộc thi Claremont Competiton tại Israel. Tuy nhiên một sự cố xảy ra khiến chiến thắng của Shaham trở nên kém vui, thậm chí gần như Shaham đã vỡ mộng: “Tôi nghĩ đó có lẽ là điều tồi tệ nhất đối với bất kì nghệ sĩ nào” &#8211; cũng trong bài trả lời phỏng vấn với Ruhe: “Trong cuộc thi, khán giả cứ lần lượt bỏ ra về. Đó không phải là điều mà âm nhạc muốn nói đến”. Và Claremont Competition trở thành cuộc thi duy nhất mà Shaham tham gia. Cũng trong năm 1982, gia đình Shaham chuyển tới sinh sống tại New York, Mĩ và Gil lại tiếp tục theo đuổi ước mơ trở thành nghệ sĩ violin của mình. Anh bắt đầu theo học tại Julliard School of Music &#8211; một trong những trường nhạc hàng đầu trên thế giới. Tại đây, Shaham rất may mắn được những giảng viên xuất sắc, giàu kinh nghiệm là Dorothy DeLay và Hyo Kang hướng dẫn. Shaham cũng tham gia, tuy có giới hạn về số lượng, vào một số chương trình hoà nhạc, trong đó có lần ra mắt rất đáng nhớ với <a href=\"\/new-york-philharmonic\/\">New York Philharmonic<\/a> vào năm 1983. Mùa hè năm 1986, Shaham có buổi biểu diễn đầu tiên tại châu Âu khi anh tham gia Schleswig-Holstein Music Festival.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Mặc dù nghệ thuật trình diễn violin xuất sắc của Shaham đã đưa anh đến với một trường nhạc hàng đầu nhưng dù sao anh vẫn chỉ là một cậu bé. Năm 1989, Shaham theo học tại Columbia University, New York. Tháng 4 năm 1989, trong khi đang ngồi ở lớp học văn học Anh ngấu nghiến tác phẩm Canterbury Tales của Geoffrey Chaucer thì một sự kiện xảy ra đã thay đổi cả cuộc đời anh: nghệ sĩ bậc thầy Itzhak Perlman bị nhỡ loạt biểu diễn cùng London Symphony Orchestra dưới sự chỉ huy của nhạc trưởng Michael Tilson Thomas trong mùa diễn 1988 &#8211; 1989 do bị ốm và Shaham được coi là sự thay thế lý tưởng. Shaham hồi tưởng lại khoảnh khắc kì diệu đó: “Tôi phải bay ngay lập tức tới London, đặt phòng khách sạn và lao vào tập luyện violin concerto số 1 giọng Son thứ, Op. 26 của Max Bruch và violin concerto giọng Rê thứ, Op. 47 của Jean Sibelius. Tôi vô cùng căng thẳng. Tôi nhận ra rằng mọi người đều mong đợi để được nghe Itzhak Perlman nhưng mọi người đều tỏ ra thông cảm vì vậy buổi hoà nhạc diễn ra rất suôn sẻ”. Buổi biểu diễn đã được các nhà phê bình đón nhận nồng nhiệt và thế giới nhạc cổ điển dự báo là sẽ sắp được đón chào một tài năng mới. Ngay sau đó, Shaham đã giành được giải thưởng Avery Fisher Career Grant và kí hợp đồng độc quyền với Deutsche Grammophon &#8211; hãng ghi âm nhạc cổ điển hàng đầu thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>S<\/b>áu album đầu tiên của Gil Shaham với Deutsche Grammophon bao gồm các bản violin concerto quen thuộc của Felix Mendelssohn, Camille Saint-Saens, Niccolo Paganini, Peter Ilyich Tchaikovsky, Max Bruch, Henryk Wieniawski, Jean Sibelius đã đem đến sự hài lòng đối với hầu hết khán giả. Tuy nhiên, bản thu âm sau đó “The Four Seasons” gồm các tác phẩm của Antonio Vivaldi và Fritz Kreisler cùng với Orpheus Chamber Orchestra lại đem tới sự khó chịu cho những khán giả trung thành của nhạc cổ điển khi anh kí hợp đồng với kênh truyền hình Weather Channel để dùng đĩa nhạc này làm nhạc nền cho chương trình dự báo thời tiết. Họ cho rằng đây là một hành động thương mại hoá không cần thiết. Trước một số lời chỉ trích, Shaham đã đứng ra bảo vệ mình trên tạp chí Billboard: “Tôi nghĩ vấn để của nhạc cồ điển là đã mát đi một ít sự hài hước, sự mạo hiểm và sự kích thích. Con người đã từng đối xử với Wolfgang Amadeus Mozart như thể âm nhạc là cái gì đó thật mong manh, yếu đuối và giản dị. Đó không phải là cách mà tôi nghĩ về nó”. Với tạp chí People, Shaham lặp lại lập trường của mình: “Chúng ta đã không làm gì để thoả hiệp với nghệ thuật của chúng ta. Không một ai cảm nhận mạnh mẽ về âm nhạc như tôi đã làm và giờ đây chúng ta phải tiếp cận với khán giả”. Anh còn đùa: “Tôi là nghệ sĩ violin chính của Weather Channel. Có kênh truyền hình nào còn cần nữa không?” Và với phương thức tiếp cận đó, album “The Four Seasons” của Shaham đã bán được tới hơn 80000 bản, một con số rất cao đối với một đĩa nhạc do một nghệ sĩ trẻ biểu diễn. Một trong những đỉnh cao của Shaham trong giai đoạn này là 1 recital tại Carnegie Hall, New York vào năm 1992.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong khi Shaham đang cố gắng trở thành một “kẻ nổi loạn” với mục tiêu thay đổi cách tiếp cận âm nhạc của thế giới nhạc cổ điển dường như đang ngày một bảo thủ và già cỗi thì tài năng xuất chúng của anh đã khiến các cuộc tranh luận trở nên vô giá trị. Năm 1998, Shaham và Deutsche Grammophon hợp tác xuất bản album “American Scenes”, trong đó Shaham trình tấu các tiểu phẩm cho violin và piano của các nhạc sĩ Samuel Barber, George Gershwin, Aaron Copland và Andre Previn do đích thân Previn đệm piano. Trong bài phê bình của mình trên tạp chí Strad, Ken Smith viết: “Dưới cây bow của Shaham, những số phận khác nhau đã thật sự được hát lên. Anh và Previn đã tạo được sự cân bằng giữa cấu trúc vững vàng của tác phẩm với sự linh động, uyển chuyển của nhịp điệu. Tất cả những điều này đã tạo nên một Shaham xuất sắc nhất”. Album này sau đó đã giành được Grammy dành cho Bản thu âm nhạc thính phòng hay nhất và nó chứng minh được rằng Shaham xứng đáng nằm trong số những nghệ sĩ violin xuất sắc nhất của thời đại. Tuy nhiên, Shaham vẫn không ngừng trau dồi bản thân để vươn tới những thành công mới: “Tôi cảm nhận rằng một số nghệ sĩ trở nên quá cẩn thận trong các bản thu âm của họ. Và điều đó trở nên thật sự nguy hiểm các buổi biểu diễn bắt đầu mất đi tính tự nhiên không gò bó. Khi tôi đứng trước microphone, một trong những điều khó khăn nhất là học cách để thư giãn và không lo lắng về sự thiếu hoàn chỉnh của kĩ thuật”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>rong thập niên 90 của thế kỉ 20, Shaham đã cùng với Deutsche Grammophon cho phát hành hơn 12 album và đạt được thành tựu rất ấn tượng khi đi cùng với đó là hơn 140 buổi biểu diễn mỗi năm. Anh cũng đã bắt đầu thực hiện các chương trình hoà nhạc của mình cùng với cô em gái Orli Shaham – người bắt đầu tạo lập sự nghiệp với tư cách một nghệ sĩ piano. Shaham bày tỏ trên American Record Guide: “Một sợi dây âm nhạc tuyệt với liên kết 2 chúng tôi. Chúng tôi có cùng khẩu vị âm nhạc và chúng tôi muốn tiếp tục sự nghiệp hoà tấu bên cạnh sự nghiệp độc tấu của mỗi người”. Shaham cũng đùa: “Chúng tôi đã lên kế hoạch, vào một thời điểm cụ thể nào đó, chúng tôi sẽ thực hiện một buổi hoà nhạc với Orli trong vai trò một nghệ sĩ violin còn tôi &#8211; một nghệ sĩ piano”. Ngày 31 tháng 12 năm 1997, Gil Shaham tham gia chương trình New Year’s Gala do Berlin Philharmonic và nhạc trưởng đại tài Claudio Abbado tổ chức cùng với những nghệ sĩ danh tiếng khác như Mikhail Pletnev, Roberto Alagna, Bryn Terfel và Anne Sofie von Otter.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trên sân khấu biểu diễn Gil Shaham tỏ ra rất ấn tượng với cây đàn Stradivarius “Nữ Bá tước Polignac” được làm từ năm 1699. Với vẻ ngoài bảnh trai, một nhà phê bình âm nhạc đã so sánh Shaham với Errol Flynn – một nam tài từ kì cựu của Hollywood. Paul Cutts đã miêu tả trên Strad trong số ra tháng 11 năm 1997: “Một vẻ ngang tàng và cuốn hút như một nghệ sĩ cần phải có. Anh đã đem đến sự hoàn hảo, những âm thanh sâu thẳm, đầy đặn, ấm áp và vô cùng chính xác từ đầu cho đến cuối tác phẩm, toả ra sức quyến rũ vô cùng đối với khán giả”. Năm 1998, Shaham thực hiện một chuyến lưu diễn tại nhiều thành phố lớn của Trung Quốc cùng với các dàn nhạc chính của Bắc Kinh và Thượng Hải. Năm 1999, lần đầu tiên Shaham xuất hiện tại Salzburg Festival khi anh biểu diễn violin concerto giọng Mi thứ, Op. 64 của Felix Mendelssohn cùng nhạc trưởng Mehta. Năm 2001, Shaham tiếp tục cho xuất bản thêm 2 album nhạc hiện đại. Một album anh biểu diễn violin concerto và một số tiểu phẩm của nhạc sĩ John William dưới sự chỉ huy của đích thân nhà soạn nhạc và Boston Symphony Orchestra và cùng với Paul Meyer (clarinet), Jian Wang (cello), Myung-Whun Chung (piano), Shaham đã ghi âm tác phẩm Quatuor pour la fin du temps của Olivier Messiaen.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Gil Shaham cũng biểu diễn và ghi âm rất nhiều các tác phẩm thính phòng của những nhạc sĩ như Cesar Franck, Maurice Ravel, Edward Elgar, Gabriel Faure, Richard Strauss, Robert Schumann… Đáng chú ý trong số này phải kể đến album “Dvorak for Two”, 2 anh em Gil và Orli đã cùng nhau biểu diễn một số tác phẩm dành cho piano và violin của Antonin Dvorak và album “Paganini for Two”, Shaham cùng với nghệ sĩ guitar Goran Söllscher trình tấu các sonata và tiểu phầm dành cho guitar và violin của Niccolo Paganini.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>T<\/b>rong hơn 20 năm hoạt động nghệ thuật của mình, Shaham đã biểu diễn cùng nhiều nhạc trưởng tên tuổi như Claudio Abbado, Pierre Boulez, Giuseppe Sinopoli, Andre Previn, Mikhail Pletnev, Neeme Järvi… và những dàn nhạc lớn trên thế giới như Berlin Philharmonic, Chicago Symphony Orchestra, London Symphony Orchestra, Pittsburgh Symphony Orchestra, Boston Symphony Orchestra, New York Philharmonic, Orpheus Chamber Orchestra, Russian National Orchestra hay Philharmonia Orchestra. Mùa diễn 2006 &#8211; 2007 chứng kiến sự xuất hiện của Shaham với hầu hết những dàn nhạc lớn của Mĩ như Cleveland Orchestra, Philadelphia Orchestra, Los Angeles Philharmonic, National Symphony Orchestra, Houston Symphony Orchestra, Seattle Symphony Orchestra, Atlanta Symphony Orchestra và Cincinnati Symphony Orchestra. Anh cũng thực hiện 2 chuyến lưu diễn vòng quanh nước Mĩ với Chicago Symphony Orchestra và Orpheus Chamber Orchestra. Cộng thêm vào đó là các recital tại châu Âu và Nhật Bản và các concert tại Berlin, Copenhagen và Moscow cùng Israel Philharmonic nhân dịp kỉ niệm 70 năm thành lập dàn nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Hiện tại Gil Shaham đang sống tại New York với người vợ của mình là nghệ sĩ violin Adele Anthony &#8211; cũng là cựu học sinh của Julliard School of Music cùng 2 người con Elijah (sinh năm 2002) và Ella Mei (sinh năm 2005) đồng thời anh trở nên rất bận rộn với dự án mới của mình. Từ năm 2004, cùng với một số bạn bè, đồng nghiệp anh thành lập hãng ghi âm của riêng mình Canary Classics để xuất bản những đĩa nhạc do anh và các đồng nghiệp biểu diễn. Đến thời điểm này đã có 3 album ra đời: “Prokofiev: Works for Violin &amp; Piano”, “Mozart in Paris” và “Gang &#8211; Zhanhao: The Butterfly Lovers; Tchaikovsky: Violin Concerto”. Chắc chắn với tài năng và sự khao khát khám phá, mạo hiểm, Gil Shaham sẽ còn đem đến cho những hâm mộ nhạc cổ điển những thú vị bất ngờ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Gil Shaham đã giành được cảm tình của khán giả bằng cách tạo ra những âm thanh sâu lắng nhất trên cây đàn violin của mình. [...]","protected":false},"author":2,"featured_media":790,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[30],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/789"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=789"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/789\/revisions"}],"predecessor-version":[{"id":8766,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/789\/revisions\/8766"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/790"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=789"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=789"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=789"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}