{"id":795,"date":"2019-01-06T17:10:46","date_gmt":"2019-01-06T10:10:46","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=795"},"modified":"2019-08-30T14:55:34","modified_gmt":"2019-08-30T07:55:34","slug":"vengerov-maxim-1974","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/vengerov-maxim-1974\/","title":{"rendered":"VENGEROV, MAXIM (1974-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Nền âm nhạc Xôviết đã cống hiến cho âm nhạc cổ điển thế giới nhiều nghệ sỹ violin kiệt xuất với những cái tên đi vào huyền thoại: Mischa Elman (1891 &#8211; 1967), David Oistrakh (1908 -1974) hay Leonid Kogan (1924 &#8211; 1982). Đó là chuyện của quá khứ, còn bây giờ, nước Nga lại có thêm một niềm kiêu hãnh mới, một đại diện tiêu biểu mới, Maxim Vengerov.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>M<\/strong>axim Vengerov sinh ngày 20 tháng 8 năm 1974 tại một ngôi làng nhỏ gần Novosibirsk trong một gia đình cả cha và mẹ đều là nghệ sĩ. Cha, ông Alexander là nghệ sĩ kèn oboe số 1 tại dàn nhạc Novosibirsk Symphony Orchestra còn mẹ, bà Larissa là giám đốc một trại trẻ mồ côi và cũng là ca sĩ. Cả tuổi thơ Vengerov gắn liền với cây đàn violin, ngay từ khi mới 4 tuổi rưỡi, anh đã tỏ rõ là một cậu bé tài năng và hứa hẹn trở thành một nghệ sĩ lớn. Vengerov có buổi biểu diễn đầu tiên ở thành phố quê hương Novosibirsk (Siberia) khi mới 5 tuổi. Sau đó, Vengerov theo học dưới sự hướng dẫn trực tiếp của Galina Tourchaninova. Khi lên 7 tuổi, cậu bé có một buổi biểu diễn tại Moscow. Sáng hôm sau một tờ báo viết: “Đây không phải là một cậu bé thần đồng, đây là một nghệ sĩ trưởng thành”. Cậu bé cùng ông bà không trở về Novosibirsk mà ở lại Moscow. Vengerov vào học tại Central Special Music School tại Moscow. Lúc này trình độ biểu diễn của cậu bé đã ở mức rất cao, Vengerov đã có thể chơi Symphonie Espagnol của Lalo mà không hề gặp vấn đề gì về kĩ thuật. Tuy nhiên, Vengerov chỉ học ở đây được 3 năm. Năm 1984, ông của Vengerov ốm nặng và mọi người phải trở về sống tại Novosibirsk. Nhưng Vengerov lại không bị lỡ dở việc học đàn của mình. Cậu bé tiếp tục theo học violin với giáo sư Zakhar Bron – người đang rất nổi tiếng vì là thầy dạy của một cậu bé thần đồng: Vadim Repin – người sau này cũng trở thành một nghệ sĩ violin vô cùng nổi tiếng. Học với Bron trong một thời gian chưa lâu, Vengerov tham gia Wieniawski Competition trẻ tại Ba Lan khi mới 10 tuổi và giành được giải nhất – điều 3 năm trước Repin cũng đã làm được &#8211; giải thưởng đầu tiên trong cuộc đời nghệ thuật của Vengerov. Năm 1990, Vengerov lọt vào tốp đầu tại cuộc thi violin quốc tế Carl Flesch International Violin Competition. Tất cả đã tạo dựng cho Vengerov danh tiếng của một nghệ sĩ đẳng cấp thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Vengerov đã ký hợp đồng thu âm độc quyền với Teldec Classics trong vòng 10 năm, trong thời gian đó anh nhận được rất nhiều giải thưởng và danh hiệu đáng tự hào. Năm 1994, anh trở thành nghệ sỹ trẻ tuổi xuất sắc nhất năm của Gramophone (Gramophone Young Artist), và danh hiệu nghệ sỹ xuất sắc của giải thưởng Ritmo Tây Ban Nha (Ritmo-Spain &#8211; Artist of the Year). Năm 1996, Vengerov đoạt tiếp giải thưởng Album nhạc cổ điển của năm và nghệ sỹ trình diễn solo với dàn nhạc với 2 bản violin concerto số 1 của hai nhà soạn nhạc Nga Shostakovich và Prokofiev (ghi âm cùng một người mà Vengerov rất kính trọng: Mistislav Rostropovich và London Symphony Orchestra). Thời gian này, Vengerov biểu diễn trên cây đàn “Reynier” Stradivarius 1727 do tổ chức Moet Hennessy Louis Vuitton tại Pháp cho mượn. Ngay khi có được cây đàn này, tháng 9 năm 1993, Vengerov đã thu âm hai tác phẩm: violin concerto của Felix Mendelssohn và violin concerto số 1 của Max Bruch cùng Kurt Masur và Leipzig Gewandhaus Orchestra. Sau đó từ năm 1995, Vengerov biểu diễn trên cây đàn “ex-Kiesewetter” Stradivarius 1723 do Stradivari Society, Chicago cho mượn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Vengerov còn nhận được giải thưởng Edison Award năm 1997 với danh hiệu “Bản thu âm hay nhất” cho hai bản violin concerto số 2 cũng của Shostakovich, Prokofiev và cho CD solo các tác phẩm của Bach, Ysaÿe, Shchedrin khi ký hợp đồng độc quyền với hãng EMI Classics nổi tiếng vào tháng 5 &#8211; 2000. Vào tháng 9 năm 2002, Vegerov đã vinh dự nhận giải thưởng đầy ý nghĩa “Nghệ sỹ của năm” (Gramophone Artist of the Year). Vinh quang vẫn còn tiếp tục đến với chàng violinist có phong cách trình diễn hấp dẫn này bằng giải thưởng Grammy năm 2004 cho nghệ sỹ trình diễn solo với dàn nhạc xuất sắc nhất cho đĩa nhạc bao gồm 2 tác phẩm: Violin Concerto của Benjamin Britten và Viola Concerto của William Walton (trong CD này Vengerov chơi cả 2 nhạc cụ violin và viola và anh chỉ học chơi viola trong vòng 6 tuần lễ).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>V<\/strong>ới những thành tựu và đóng góp của Vengerov cho âm nhạc, năm 1997, khi 23 tuổi, Vengerov đã được tổ chức Nhi dồng Liên hợp quốc (UNICEF) chọn làm đại sứ thiện chí. Anh trở thành nghệ sỹ nhạc cổ điển đầu tiên được bổ nhiệm vào vị trí này. Vengerov hoạt động trong các lĩnh vực nhằm chống trẻ em bị bắt cóc gia nhập quân đội ở Uganda, lạm dụng sức lao động ở Harlem, trẻ em nghiện ngập ở Thái Lan, chia rẽ sắc tộc ở Kosovo. Trước vinh dự này, Vengerov cho biết “Tôi hiểu điều kỳ diệu âm nhạc đem lại cho trẻ em, đó là ngôn ngữ lớn nhất trên thế giới mà tất cả mọi người có thể hiểu, và cái gì xuất phát từ trái tim sẽ đến với trái tim”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong sự nghiệp âm nhạc của mình, Vengerov còn quan tâm đến việc hướng dẫn những trẻ em thực sự có nguyện vọng trở thành nghệ sỹ biểu diễn violin. Một trong những chương trình ghi âm của anh với kênh Channel Four Television (Anh) mang tên “Chơi bằng trái tim” đã được trình chiếu tại Cannes Television Festival năm 1999.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p><strong>T<\/strong>ừ tháng 10 năm 2000, Vengerov được biết đến với chức danh giáo sư Violin tại trường âm nhạc Saarlandes, Đức. Các học sinh của Vengerov đã có những buổi biểu diễn đầy ấn tượng với người thầy của mình tại nhiều liên hoan âm nhạc, bao gồm cả chương trình “Maxim Vengerov trẻ”, dưới sự chỉ huy của những nhạc trưởng danh tiếng. Hiện tại, từ năm 2005, Vengerov cũng đang là giáo sư tại Royal Academy of Music, London.<\/p>\n<p>Ba năm trở lại đây, Vengerov thường xuyên có dự án về các buổi hòa nhạc ở đẳng cấp cao. Trong tour diễn với (English Chamber Orchestra), Vengerov đã xuất hiện với cả vai trò nghệ sỹ độc tấu và nhạc trưởng. Ạnh đã từng học chỉ huy trong vòng 2 năm dưới sự hướng dẫn của nhạc trưởng người Armenia Vag Papian, người học trò xuất sắc của nhạc trưởng Ilya Musin. Vengerov từng chỉ huy các bản giao hưởng số 21 và 41 của Mozart và mơ ước trong tương lai của anh là được chỉ huy các vở opera của Verdi nhưng anh không muốn dành toàn tâm toàn ý cho công việc chỉ huy dàn nhạc vì anh vẫn rất yêu cây đàn violin và sự nghiệp violinist của mình. Anh biểu diễn chương trình độc tấu các tác phẩm Baroque violin với nghệ sỹ đàn harpichord Trevor Pinnock, bắt đầu một tour diễn độc tấu các bản sonata của Bach, Shchedrin và Ysaÿe bằng cây đàn Stradivarius. Chương trình độc tấu các tác phẩm Bach, Ysaÿe, Shchedrin and Paganini, bản concerto violin Britten và concerto viola của Walton đã theo Vengerov suốt mùa biểu biễn tại châu Âu và Mỹ năm đó.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Mùa biểu diễn 2003 &#8211; 2004 của Vengerov bắt đầu với bản Symphony Espagnole của nhà soạn nhạc Edouard Lalo và violin concerto số 3 của Camille Saint-Saens (anh cũng ghi âm với EMI Classics chương trình này) còn mùa 2004 &#8211; 2005 là với London Symphony Orchestra và New York Philharmonic.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Vengerov luôn luôn nhắc đến một Mạnh Thường Quân âm nhạc, bà Yoko Nagae Ceschina, người đã có những lời khuyên bảo chân tình và giúp đỡ hết sức nhiệt tình anh trong bước đường nghệ thuật. Chính cây đàn “ex-Kreutzer” Stradivarius 1727 danh tiếng anh có được từ tháng 4 năm 1998 cũng từ món quà tặng đầy ý nghĩa của bà. Bà đã mua lại cây đàn violin này từ nhà bán đấu giá nổi tiếng Christie, London với giá 947.000 bảng Anh.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>M<\/strong>ặc dù lịch lưu diễn dày đặc hàng năm nhưng Vengerov vẫn thường xuyên dành thời gian thu âm với các hãng đĩa nổi tiếng. Anh không ngần ngại đương đầu với khó khăn khi chọn các tác phẩm viết cho violin thuộc hàng kinh điển như các bản concerto của Beethoven, Tchaikovsky, Glazunov, Brahms, Saint-Saens, Bruch, Mendelssohn, Sibelius&#8230; hay những tác phẩm thách thức về kỹ thuật của Paganini, Ravel&#8230; cùng với sự cộng tác của các nhạc trưởng hàng đầu thế giới Zubin Mehta, Daniel Barenboim, Claudio Abbado, Lorin Maazel&#8230; Vengerov đã chinh phục được cả thế giới bằng phong cách trình diễn rực lửa và cả sự tinh tế, biểu cảm trong từng nốt nhạc. Với khả năng làm chủ được các kỹ thuật, Vengerov còn được người nghe tán thưởng bởi những nét nhấn nhá hoàn hảo ở những nốt hoa mỹ, đẹp đến khó tin. Ở thời điểm này, không ai còn nghi ngờ về tài năng của anh. Thậm chí, có người còn tiên đoán rằng, Vengerov còn hứa hẹn trở thành huyền thoại mới của làng violin thế giới. Tất cả sẽ chờ xem!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Thanh Nhàn (nhaccodien.info)<\/i><\/strong><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Nền âm nhạc Xôviết đã cống hiến cho âm nhạc cổ điển thế giới nhiều nghệ sỹ violin kiệt xuất với những cái tên đi vào [...]","protected":false},"author":2,"featured_media":796,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[30],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/795"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=795"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/795\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/796"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=795"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=795"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=795"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}