{"id":8000,"date":"2021-12-06T09:52:54","date_gmt":"2021-12-06T02:52:54","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=8000"},"modified":"2022-01-01T10:33:47","modified_gmt":"2022-01-01T03:33:47","slug":"gruberova-edita-1946-2021","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/gruberova-edita-1946-2021\/","title":{"rendered":"GRUBEROVA, EDITA (SOPRANO, 1946-2021)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p>Có một sự nghiệp kéo dài 50 năm, Gruberova bắt đầu được biết đến với màn ra mắt chói sáng trong vai <em>Nữ hoàng đêm tối<\/em> (<a href=\"\/die-zauberflote-cay-sao-than-k-620\/\"><em>Die Zauberflöte<\/em><\/a>, <a href=\"https:\/\/nhaccodien.vn\/mozart-wolfgang-amadeus-1756-1791\/\">Wolfgang Amadeus Mozart<\/a>) tại Vienna State Opera vào ngày 7\/2\/1970, kể từ đó chất giọng soprano coloratura trong trẻo, cao vút và đầy cuốn hút của bà đã trở nên quen thuộc với khán giả yêu opera trên khắp thế giới. Bà được biết đến nhiều nhất với các vai diễn trong những vở opera của Mozart, <a href=\"\/strauss-richard-1864-1949\/\">Richard Strauss<\/a> và bel canto. Gruberova là người cân bằng được giữa cảm xúc âm nhạc và kỹ thuật biểu diễn, điều giúp cho những màn trình diễn của bà luôn luôn lắng đọng, chưa bao giờ là những màn phô diễn thô thiển và lố lăng. Như nhiều ca sĩ hàng đầu khác, với Gruberova, kỹ thuật chỉ là phương tiện để biểu đạt, chính sự nghiên cứu ý nghĩa đằng sau những lời hát mới là chìa khóa quan trọng nhất để mang đến sự thành công. Gruberova cho biết: “Ngay cả những nốt cao trong những đoạn chạy nốt, bao gồm cả nốt cao cuối cùng lớn trong aria cũng phải là sự thể hiện từ cảm xúc. Nó phải “nói điều gì đó” chứ không phải là “để phô trương””. Với nhiều tín đồ opera, Gruberova là sự thay thế xứng đáng cho một Joan Sutherland tuyệt vời.<\/p>\n<h3>Rời quê hương để tìm chỗ đứng trên sân khấu quốc tế<\/h3>\n<p>Edita Gruberova sinh ngày 23\/12\/1946 tại Bratislava, Tiệp Khắc trong một gia đình có cha, ông Gustav là người Đức còn mẹ, bà Etelka là người Hungary. Edita đã phải trải qua một tuổi thơ không hề dễ dàng. Gustav, một người đàn ông nát rượu và từng bị đi tù vì chống đối chính quyền, đã nhập quốc tịch Tiệp Khắc để tránh bị trục xuất. Mẹ của cô, làm việc trong một trang trại trồng nho, có giọng hát rất hay và bà luôn khuyến khích đứa con độc nhất mình ca hát trong dàn hợp xướng của trường cũng như tại các nhóm nhạc địa phương. Đó là những tháng ngày chạy trốn khỏi một tuổi thơ khó khăn, Gruberova nhớ lại: “Tôi luôn tìm kiếm niềm an ủi khi ca hát – mẹ tôi cũng rất thích hát – tôi thừa hưởng giọng hát từ bà”. Edita cũng tham gia dàn hợp xướng thiếu nhi của đài phát thanh Tiệp Khắc Czechoslovakian Radio cùng với Gabriela Beňačková, người sau này cũng trở thành một giọng soprano nổi tiếng. Mục sư Július Janko của nhà thờ Tin lành địa phương đã dạy cô học hát và piano, khuyến khích gia đình cho Edita trở thành ca sĩ chuyên nghiệp.<\/p>\n<p>Mặc dù ban đầu có ước muốn trở thành y tá nhưng khi 15 tuổi, cô đã thi và đỗ vào nhạc viện Bratislava, nơi cô theo học thanh nhạc với Mária Medvecká. Medvecká là một giáo viên vô cùng tận tâm và yêu thương Edita. Chính bà đã bố trí chỗ ở cho cô trong thời gian học tại nhạc viện vì khoảng cách từ nhà của Edita đến trường học là rất xa. Sau đó cô tiếp tục theo học tại Học viện Nghệ thuật Biểu diễn Bratislava.<\/p>\n<p>Ngay trước khi tốt nghiệp, ngày 19\/2\/1968, Gruberova đã có được vai diễn đầu tiên trong sự nghiệp của mình khi cô hát trong Rosina (<a href=\"\/il-barbiere-di-siviglia-nguoi-tho-cao-thanh-seville\/\"><em>Il barbiere di Siviglia<\/em><\/a>, <a href=\"\/rossini-gioacchino\/\">Gioacchino Rossini<\/a>) tại Slovak National Theatre. Mặc dù sau đó Gruberova giành được chiến thắng trong một cuộc thi thanh nhạc tại Toulouse, Pháp nhưng cô không thể có được một công việc lâu dài tại nhà hát này nên phải chuyển đến làm việc tại Banská Bystrica Opera, cách Bratislava khoảng 165km về phía Đông Bắc. Luôn yêu quý cô học trò có giọng hát thiên thần, Medvecká đã âm thầm bố trí cho cô được tham gia một buổi thử giọng tại Vienna State Opera và cô đã được nhận. Ngày 7\/2\/1970, Gruberova đã lần đầu tiên xuất hiện tại một nhà hát phương Tây trong Nữ hoàng đêm tối. Thành công của buổi biểu diễn đã ngay lập tức đảm bảo một vị trí công việc lâu dài cho cô tại một trong những nhà hát hàng đầu thế giới này. Vì việc đi lại giữa Tiệp Khắc và Áo lúc đó còn rất khó khăn nên Gruberova và gia đình đã quyết định định cư tại Áo, bất chấp việc có thể sẽ không bao giờ quay trở về quê hương nhưng để đổi lại, cô có thể bộc lộ hết khả năng của mình. Ngày 23\/3\/1971, cùng với mẹ và chồng, nhà âm nhạc học Štefan Klimo rời Tiệp Khắc.<\/p>\n<p>Cuộc sống mới đến với Gruberova không hề dễ dàng. Trong một thời gian dài, cô là trụ cột duy nhất trong gia đình. Gruberova phải học tiếng Đức, học những vai diễn mới mà hầu như không có được sự trợ giúp của bất kỳ ai. Cùng với đó, cô phải làm quen với một hệ thống xã hội hoàn toàn khác và phải giành được sự công nhận của nhà hát, nơi mà sự cạnh tranh diễn ra vô cùng khốc liệt. Cô khao khát được hát rất nhiều. Nhưng trong những năm đầu tiên tại Vienna State Opera, Gruberova chỉ được giao những vai nhỏ. Do vậy, Gruberova đã tận dụng thời gian này để nâng cao trình độ thanh nhạc của mình khi theo học với Ruthilda Boesch, một nhà sư phạm xuất sắc của Vienna. Gruberova đã phát triển được những kiến thức cơ bản của việc ca hát, làm quen với những kỹ năng mới, đặc biệt trong việc kiểm soát hơi thở, là cơ sở cho việc tạo ra được giai điệu và cảm xúc một cách chính xác, củng cố thêm những tham vọng của cô ca sĩ trẻ. “Bà đã dạy tôi kỹ thuật mà tôi có thể thành thạo ngày nay”, Gruberova đã nói về người thầy của mình. Cũng với <em>Nữ hoàng đêm tối<\/em>, Gruberova có lần xuất hiện đầu tiên tại liên hoan Glyndebourne, Anh vào năm 1973 và liên hoan Salzburg vào năm 1974 dưới sự chỉ huy của <a href=\"\/karajan-herbert-von-1908-1989\/\">Herbert von Karajan<\/a>. Cũng trong năm này, cô được nhập quốc tịch Áo.<\/p>\n<p>Một trong những kỷ niệm đẹp nhất của Gruberova trong âm nhạc đến vào ngày 20\/11\/1976, khi cô hát vai Zerbinetta (<a href=\"\/ariadne-auf-naxos-ariadne-o-naxos-trv-228\/\"><em>Ariadne auf Naxos<\/em><\/a>, <a href=\"\/strauss-richard-1864-1949\/\">Richard Strauss<\/a>), dưới đũa chỉ huy của <a href=\"\/bohm-karl-1894-1981\/\">Karl Böhm<\/a> bên cạnh những tên tuổi khác như Gundula Janowitz, Agnes Baltsa và Walter Berry. Böhm, một người có những năm tháng làm việc gần gũi với Richard Strauss đã thốt lên: “Chúa ơi, giá như Strauss được nghe Zerbinetta của cô!” Gruberova được coi là Zerbinetta xuất sắc nhất trong lịch sử opera.<\/p>\n<p>Kể từ đó, khả năng ca hát của Gruberova đã được thừa nhận. Bà đã được giao cho nhiều vai diễn quan trọng hơn. Böhm cũng trở thành người cha tinh thần, một người bảo trợ nghệ thuật cho Gruberova. Ngày 5\/1\/1977, lần đầu tiên Gruberova hát tại Mỹ khi cô vào vai Nữ hoàng đêm tối tại Metropolitan Opera. Là một người sợ đi máy bay, sự nghiệp của bà chủ yếu tập trung tại châu Âu. Bà chỉ hát 24 buổi tại Met với năm vai diễn, trong đó có cả Zerbinetta huyền thoại vào tháng 5\/1979. Robert Jacobson đã bình luận trên Opera News: “Mới, và là sự bổ sung tuyệt vời cho dàn ca sĩ là Edita Gruberova trong vai Zerbinetta. Giọng nữ cao người Slovakia là tất cả những gì người ta có thể hy vọng trong vai diễn cao vút, đòi hỏi khắt khe nhất này vì bà đã diễn xuất đầy mê hoặc, hát với một kỹ năng và nhạc cảm xuất sắc và sở hữu một giọng hát không chỉ có thể dễ dàng lên đến nốt cao nhất mà còn tràn đầy sự ngọt ngào. Bà đã giành được sự chiến thắng, có thể đoán trước được, không chỉ trong aria lớn của bà mà còn cả trong màn song ca với vai Nhà soạn nhạc ở phần giới thiệu”. Khi được hỏi về bí quyết thành công của vai diễn này, Gruberova cho biết: “Tôi không coi cô ấy là một soubrette (thiếu nữ trong sáng, thơ ngây) mà là một phụ nữ trẻ, sống với quá khứ của mình. Nhưng cô ấy không quá coi trọng điều gì, bởi vì cô ấy có thể cười và bỏ qua. Cô ấy không biết đến nghĩa của từ sầu muộn”. Ngày 18\/2\/1978, Gruberova có màn ra mắt đầu tiên tại La Scala khi bà hát vai Konstanze (<em>Die Entführung aus dem Serail<\/em>, Mozart) bên cạnh Luigi Alva.<\/p>\n<p>Năm 1978, Vienna State Opera quyết định dàn dựng <em>Lucia di Lammermoor<\/em> (Gaetano Donizett), vở opera đã không xuất hiện trên sân khấu này kể từ chuyến lưu diễn của La Scala với Karajan và Maria Callas vào năm 1956. Vai chính đã được dành cho Gruberova và lại là một chiến thắng vang dội nữa. Bà sẽ còn hát Lucia tại Vienna State Opera trong khoảng gần 100 đêm trong suốt sự nghiệp của mình. Gruberova đã trở thành một trong những cái tên được săn đón nhiều nhất tại các nhà hát opera trên thế giới. Với bà, không một vai diễn coloratura nào được coi là quá khó và không có nốt nhạc nào là quá cao. Những nốt f3 của bà thật tuyệt vời, sáng chói và tràn đầy sinh lực. Gruberova đã trở thành một hình mẫu tiêu biểu cho những giọng nữ cao màu sắc. Danh mục biểu diễn của bà đã được mở rộng hơn với rất nhiều vai diễn của những vở opera bel canto, trong đó có cả những tác phẩm rất ít khi được xuất hiện, ví dụ như Lucio Silla (<em>La finta giardiniera, <\/em>Mozart), Beatrice di Tenda (Linda di Chamounix, Donizetti) hay Giulietta (<em>I Capuleti ei Montecchi<\/em>, Vincenzo Bellini).<\/p>\n<p>Ngày 25\/4\/1979, lần đầu tiên Gruberova trở về Tiệp Khắc khi biểu diễn tại Lễ hội mùa xuân Prague cùng Vienna State Opera. Ban đầu, Tiệp Khắc không cấp thị thực cho bà. Tuy nhiên, nhà hát đã đe dọa hủy bỏ chuyến lưu diễn. Lo sợ về một vụ bê bối chính trị, Tiệp Khắc đành phải nhân nhượng và Gruberova đã tỏa sáng trong vai Zerbinetta tại quê nhà và nhận được sự hoan nghênh nhiệt liệt giống như ở bất cứ nơi nào bà biểu diễn.<\/p>\n<h3>Nhân vật đặc biệt của văn hóa Slovakia và châu Âu<\/h3>\n<p>Trong những năm 1980, Gruberova tiếp tục bổ sung vào danh sách biểu diễn của mình với các vai Gilda (<a href=\"\/rigoletto\/\"><em>Rigoletto<\/em><\/a>, <a href=\"\/verdi-giuseppe-1813-1901\/\">Giuseppe Verdi<\/a>), Manon (<a href=\"\/manon\/\"><em>Manon<\/em><\/a>, <a href=\"\/massenet-jules-1842-1912\/\">Jules Massenet<\/a>) và đáng ngạc nhiên là Donna Anna (<a href=\"\/don-giovanni-k-527\/\"><em>Don Giovanni<\/em><\/a>, Mozart), một vai diễn trữ tình hơn, thiếu đi sự bay bổng hoa mỹ vốn là thế mạnh của bà. Gruberova nổi tiếng là người lựa chọn vai diễn một cách kỹ càng, bà luôn đặt ra ranh giới rõ ràng và không cho phép mình vượt qua đó. Đó chính là cách mà Gruberova giữ gìn giọng hát của mình, tạo cho nó một thanh xuân lâu dài. Gruberova cũng thường xuyên biểu diễn tại Zürich Opera, thành phố mà bà định cư vào những năm 1980 do có những ưu đãi hơn về thuế so với Vienna. Ngày 26\/3\/1984, Gruberova lần đầu hát tại Covent Garden trong vai Giulietta (<em>I Capuleti ei Montecchi<\/em>) cùng với Baltsa dưới sự chỉ huy của <a href=\"\/muti-riccardo-1941\/\">Riccardo Muti<\/a>. Các vở opera bel canto ngày càng chiếm một vị trí quan trọng trong sự nghiệp biểu diễn của bà. Bên cạnh việc xuất hiện trên sân khấu opera, Gruberova cũng thường tổ chức các buổi độc tấu trong các bài hát của Franz Schubert, Richard Strauss, Johannes Brahms cũng như nhiều nhà soạn nhạc khác. Năm 1988, bà trở thành thành viên danh dự của Vienna State Opera. Năm 1989, Gruberova hát Violetta (<em>La traviata<\/em>, Verdi) tại Versailles nhân dịp kỷ niệm 200 năm cuộc Cách mạng Pháp. Năm 1992, cùng với người chồng thứ hai, nhạc trưởng người Áo Friedrich Haider, bà đã thành lập hãng thu âm Nightingale Classics của riêng mình.<\/p>\n<p>Sau khi đất nước Tiệp Khắc tan rã thành Czech và Slovakia, Gruberova thường xuyên trở về quê nhà hơn, để biểu diễn cũng như đi dạo qua những con phố, nhớ về những kỷ niệm tại đây trong 24 năm đầu đời. Bà trở thành chủ tịch danh dự của Liên hoan Âm nhạc Bratislava và góp phần đưa thành phố này mang một bầu không khí âm nhạc đậm đặc hơn. Thập niên 1990 cũng chứng kiến một sự hợp tác ăn ý giữa bà và nhạc trưởng Nikolaus Harnoncourt trong nhiều vở opera của Mozart. Những năm tháng sau này bà hầu như chỉ biểu diễn trên các sân khấu tại châu Âu. Năm 2001, bà hủy bỏ toàn bộ lịch diễn tại Zürich Opera vì Alexander Pereira, tổng giám đốc của nhà hát, từ chối coi việc chấn thương dẫn đến hủy hoại sự nghiệp của Barbara Klimo, con gái bà đồng thời là vũ công của nhà hát, là một tai nạn nghề nghiệp. Gruberova chỉ quay lại đây vào năm 2012.<\/p>\n<p>Năm 2003, Gruberova kỷ niệm 35 năm sự nghiệp của mình tại Bayerische Staatsoper ở Munich trong Rosina, vai diễn đầu tiên của bà. Sau đó lần lượt là các buổi biểu diễn thứ 200 trong các vai Lucia (tháng 5\/2004 tại Berlin) và Zerbinetta (tháng 12\/2005 tại Vienna State Opera). Ngày 24\/4\/2004, Norma (<a href=\"\/norma\/\"><em>Norma<\/em><\/a>,<a href=\"\/bellini-vincenzo-1801-1835\/\"> Bellini<\/a>) được thêm vào danh mục biểu diễn của bà tại Festspielhaus Baden-Baden. Tháng 2\/2008, khi đã hát trên sân khấu trong 40 năm, Gruberova lần đầu hát vai chính trong <em>Lucrezia Borgia<\/em> (<a href=\"\/donizetti-gaetano-1797-1848\/\">Donizetti<\/a>) trong một phiên bản hòa nhạc tại Liceo, Barcelona. Bà vẫn thể hiện được những kỹ năng tuyệt vời trong giọng hát của mình, một nốt nhạc nhẹ, mỏng manh kéo dài hơn 20 giây đem đến sự phấn khích tột cùng cho khán giả. Họ giơ cao những tấm ảnh của bà và hô vang “Edita đơn giản là người giỏi nhất” và tung hô bà khi kết thúc đêm diễn trong 35 phút.<\/p>\n<p>Ngày 27\/3\/2019, Gruberova xuất hiện lần cuối cùng trên sân khấu opera khi hát Elisabetta (<em>Roberto Devereux<\/em>, Donizetti) tại Bayerische Staatsoper, Munich. Giọng hát của bà vẫn còn vô cùng tuyệt vời, Gruberova đã nhận được những lời tung hô đến 58 phút, khép lại một sự nghiệp 51 năm huy hoàng với vô vàn thành công. Sau đó, bà tập trung vào các buổi hòa nhạc và giảng dạy tại các lớp master class. Buổi hòa nhạc cuối cùng của bà diễn ra tại Gersthofen, Bavaria, Đức vào ngày 20\/12\/2019. Trên thực tế, Gruberova đã lên kế hoạch chính thức chia tay sự nghiệp ca hát trong hai buổi biểu diễn tại quê nhà State Theatre Košice, Bratislava cũng trong Roberto Devereux vào cuối tháng 11\/2020. Tuy nhiên, đại dịch Covid-19 đã khiến bà phải hủy bỏ chương trình. Thật đau buồn khi khán giả sẽ không bao giờ còn được gặp lại Gruberova trên sân khấu nữa vì bà đã qua đời tại nhà riêng ở Zürich vào ngày 18\/10\/2021 ở tuổi 74 sau một vụ ngã dẫn đến chấn thương vùng đầu. Nhận được tin, Bộ trưởng Ngoại giao Slovakia bày tỏ sự đau buồn: “Bà đã và sẽ mãi mãi là một nhân vật đặc biệt trong nền văn hóa của Slovakia, châu Âu và thế giới”.<\/p>\n<p>Độ chính xác, âm vực, sự linh hoạt trong giọng hát đặc biệt của Gruberova đã khiến bà, dưới góc độ nào đó, được coi là người kế thừa Joan Sutherland trong các vở opera bel canto. Thiên nhiên đã ban tặng cho Gruberova một giọng hát tuyệt vời, được bà hoàn thiện qua nhiều năm tháng học tập, khiến bà có thể dễ dàng chuyển dịch ở “độ cao Himalaya của giọng hát”. Là một họa sĩ trong âm nhạc, bà đã phác thảo những bức chân dung với đường nét chính xác, đồng thời tô màu, mang đến sự ấm áp, đam mê và mong manh với một bảng màu sắc đa dạng, dù đó là bức tranh khổ nhỏ của một ca khúc hay khổ lớn của một vai chính trong opera.<\/p>\n<p>Gruberova luôn nỗ lực và đầy tham vọng. Hoàn cảnh sống và tính cách bản thân luôn thúc giục Gruberova tiến về phía trước với một lịch trình hoàn hảo của sự kỷ luật, tính tự giác và một lối sống khoa học, giúp giữ gìn giọng hát thiên thần của bà còn mãi theo thời gian. Khi những người đồng nghiệp cùng thời với bà đã giã từ sân khấu hoặc giọng hát bị tàn lụi theo năm tháng, Gruberova vẫn ở đó, tỏa sáng trên sân khấu và quyến rũ khán giả. Để có được điều đó, chỉ giọng hát thôi là không đủ, mà còn đòi hỏi trí thông minh, óc tưởng tượng và sự nỗ lực không ngừng nghỉ.<\/p>\n<p>Thật may mắn cho chúng ta là có rất nhiều bản thu âm của Gruberova. “Chim sơn ca Slovakia” vẫn sẽ còn đó, cất lên tiếng hát thiên thần của mình để mang đến niềm vui cho những người say mê opera.□<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fwww.novinky.cz%2Fkultura%2Fclanek%2Fzemrela-pevkyne-edita-Gruberov%C3%A1-40375322%3Ffbclid%3DIwAR1AYZZdnOM64rBhC-m3eZJ-Ss-7XasDkkrOg1OB24F874O6dnK4xk6kD0I&amp;h=AT35SfRLQYIk7w5tibUYNUMxxlWTY4fTmyytGmT1kSwgDEoWrZ_-lB5ZGtOTNPfQ5uyy61RkSPDInMzE7lF0GHbAtYNTAfh9-IBWC0nkN_GJHipX1zoZQD5ksmFOVZKcog36hf9mS-U4bw1haw&amp;__tn__=-UK-R&amp;c%5b0%5d=AT3yxnN5IVfOkaa88wUkhwZ-ctB2_PyjWoToR8O9WGPvZEy4Io266aM9WCafSuOYkjo0bADyW55Jhs1WMORo8NuuU1rTHX4AHBXf6EYnZyNhZaXeNSOBhsDYWnHnWKhcl8MP8Gwjy4xiBQQF6UoHBnIbRtmkaGRPNm4\" target=\"_blank\" rel=\"noopener\">novinky.cz<\/a><br \/>\n<a href=\"https:\/\/www.nytimes.com\/2021\/10\/22\/arts\/music\/edita-Gruberov%C3%A1-dead.html?fbclid=IwAR2nM95w7dqsbbIxDQf2HWs4ZVfm_J--XcCCSsKjAOMYrUaW6W6JmID-_Bs\" target=\"_blank\" rel=\"noopener\">nytimes.com<\/a><br \/>\n<a href=\"https:\/\/operaslovakia.sk\/edita-velka\/?fbclid=IwAR1ln_rgYGnxROHTBJiUPzsTihCZJ91EUcPJZDzyPHOW6ch1h_x-go43Az0\" target=\"_blank\" rel=\"noopener\">operaslovakia.sk<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;Gruberova&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Có một sự nghiệp kéo dài 50 năm, Gruberova bắt đầu được biết đến với màn ra mắt chói sáng trong vai Nữ hoàng đêm tối [...]","protected":false},"author":5,"featured_media":8002,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32,18],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8000"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=8000"}],"version-history":[{"count":7,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8000\/revisions"}],"predecessor-version":[{"id":8243,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8000\/revisions\/8243"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/8002"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=8000"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=8000"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=8000"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}