{"id":8006,"date":"2021-12-06T10:43:24","date_gmt":"2021-12-06T03:43:24","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=8006"},"modified":"2021-12-10T15:24:16","modified_gmt":"2021-12-10T08:24:16","slug":"tchaikovsky-giao-huong-manfred","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/tchaikovsky-giao-huong-manfred\/","title":{"rendered":"Tchaikovsky: Giao hưởng “Manfred”"},"content":{"rendered":"<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Nội dung<\/p><ul class=\"toc_list\"><li><a href=\"#Thong_tin_chung\"><span class=\"toc_number toc_depth_1\">1<\/span> Thông tin chung<\/a><\/li><li><a href=\"#Hoan_canh_sang_tac\"><span class=\"toc_number toc_depth_1\">2<\/span> Hoàn cảnh sáng tác<\/a><\/li><li><a href=\"#Noi_dung\"><span class=\"toc_number toc_depth_1\">3<\/span> Nội dung<\/a><ul><li><a href=\"#Chuong_I\"><span class=\"toc_number toc_depth_2\">3.1<\/span> Chương I<\/a><\/li><li><a href=\"#Chuong_II\"><span class=\"toc_number toc_depth_2\">3.2<\/span> Chương II<\/a><\/li><li><a href=\"#Chuong_III\"><span class=\"toc_number toc_depth_2\">3.3<\/span> Chương III<\/a><\/li><li><a href=\"#Chuong_IV\"><span class=\"toc_number toc_depth_2\">3.4<\/span> Chương IV<\/a><\/li><\/ul><\/li><\/ul><\/div>\n<h2><span id=\"Thong_tin_chung\">Thông tin chung<\/span><\/h2>\n<p><strong>Tác giả<\/strong>: <a href=\"https:\/\/nhaccodien.vn\/tchaikovsky-peter-ilyich\/\">Peter Ilyich Tchaikovsky<\/a>.<br \/>\n<strong>Tác phẩm<\/strong>: Giao hưởng “Manfred” giọng Si thứ, Op. 58<br \/>\n<strong>Thời gian sáng tác<\/strong>: Tháng 4-9\/1885.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Công diễn lần đầu tại Moscow vào ngày 23\/3\/1886 dưới sự chỉ huy của Max Erdmannsdörfer.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 55 phút.<br \/>\n<strong>Đề tặng<\/strong>: Tác phẩm được đề tặng cho <a href=\"\/balakirev-mily-1837-1910\/\">Mily Balakirev<\/a>.<br \/>\n<strong>Tác phẩm có 4 chương<\/strong>:<br \/>\nChương I &#8211; Lento lugubre (giọng Si thứ)<br \/>\nChương II &#8211; Vivace con spirito (giọng Si thứ)<br \/>\nChương III &#8211; Andante con moto (giọng Son trưởng)<br \/>\nChương IV &#8211; Allegro con fuoco (giọng Si thứ &#8211; Rê giáng trưởng &#8211; Si trưởng)<br \/>\n<strong>Thành phần dàn nhạc<\/strong>: 3 flute (flute 3 kiêm piccolo), 2 oboe, English horn, 2 clarinet, bass clarinet, 3 bassoon (bassoon 3 kiêm contrabassoon), 4 horn, 2 cornet, 2 trumpet, 3 trombone, tuba, timpani, bass drum, cymbals, tam-tam, triangle, tambourine, bell, harmonium (thường được chơi trên organ), 2 harp và dàn dây.<\/p>\n<h2><span id=\"Hoan_canh_sang_tac\">Hoàn cảnh sáng tác<\/span><\/h2>\n<p>Ý tưởng về một bản giao hưởng dựa trên tác phẩm Manfred của Lord Byron xuất phát từnhà phê bình âm nhạc Vladimir Stasov. Tháng 2\/1868, trong lần xuất hiện cuối cùng của mình ở Nga, <a href=\"\/berlioz-hector\/\">Berlioz<\/a> đã trình diễn tác phẩm Harold ở Ý (một bản nhạc cũng lấy cảm hứng từ tác phẩm của Byron) tại Saint Petersburg. Khán giả của buổi hoà nhạc này có Stasov và Balakirev. Tháng 9 sau đó, Balakirev đã gửi Berlioz một bức thư trong đó đề cập đến sự tiếc nuối về quyết định ngừng sáng tác của Berlioz và đưa ra một gợi ý văn học cho Manfred, cũng là một tác phẩm khác của Byron mà theo Balakirev là được “thiết kế dành riêng” cho Berlioz. Balakirev còn gửi kèm một dàn ý chi tiết cho bản giao hưởng chương trình gồm 4 chương dựa trên vở kịch thơ này của Byron. Trên thực tế, bản phác thảo là của Stasov và ban đầu ông đã đưa nó cho Balakirev, với hy vọng nhà soạn nhạc sẽ sáng tác giao hưởng Manfred. Tuy nhiên cả Balakirev và Berlioz, lúc này sức khỏe đã suy giảm, đều không tỏ ra hứng thú với tác phẩm của Byron. Nhiều năm trôi qua và hy vọng về một bản giao hưởng Manfred đã tắt dần.<\/p>\n<p>Mãi nhiều năm sau, trong một bức thư gửi Tchaikovsky vào ngày 10\/11\/1882, Balakirev đã trở lại với ý tưởng này và đính kèm theo một phiên bản sửa đổi ý tưởng chi tiết của Stasov, qua đó ông đưa ra một số gợi ý về âm nhạc cho tác phẩm. Trong bức thư trả lời vào ngày 24\/12\/1882, Tchaikovsky cho thấy mình ban đầu cũng không có hứng thú và dự định từ chối, hơn nữa ông cũng chưa từng đọc Manfred: “Vì một vài lý do tôi đã tưởng tượng chương trình của anh sẽ đánh thức trong tôi một khát khao bỏng cháy để sáng tác âm nhạc và tôi chờ đợi thư của anh với một sự thiếu kiên nhẫn lớn lao. Nhưng khi nhận được nó tôi rất thất vọng. Chương trình của anh hoàn toàn có thể đóng vai trò như một thiết kế cho bản giao hưởng theo khuynh hướng bắt chước Berlioz… Nhưng tại thời điểm này, nó khiến tôi hoàn toàn lạnh lẽo và khi trái tim cũng như trí tưởng tượng không được sưởi ấm, nó hầu như không có giá trị gì về mặt sáng tác… Hoàn toàn có thể cho rằng sự lãnh đạm khi tôi xem ý tưởng của anh là lỗi của Schumann. Tôi quá yêu Manfred của ông ấy đến nỗi quen với việc sáp nhập khái niệm không thể tách rời giữa Manfred của Schumann với Manfred của Byron khiến tôi không thể hình dung được mình có thể tiếp cận chủ đề này như thế nào để gợi ra từ đó bất cứ thứ âm nhạc nào khác với của <a href=\"\/schumann-robert-1810-1856\/\">Schumann<\/a>”. Cuộc trao đổi này tạm dừng lại ở đó.<\/p>\n<p>Tháng 10\/1884, khi hai người gặp nhau ở Saint Petersburg, dường như một lần nữa Balakirev đã cố gắng thuyết phục Tchaikovsky trở lại với Manfred. Ngày 11\/11\/1884, Balakirev gửi một bức thư khác cho Tchaikovsky, kèm theo một bản sao dàn ý của Stasov, gần như được giữ nguyên so với bản năm 1882. Tuy nhiên trên lề, Balakirev đã đưa ra một số sửa đổi về giọng và tốc độ của các chương nhạc. Đáp lại, Tchaikovsky hứa sẽ đọc ngay Manfred và cam kết: “Dù thế nào đi nữa, tôi cũng hứa với anh rằng trong thời gian tới đây, tôi sẽ dùng hết sức lực của mình để hoàn thành mong muốn của anh”.<\/p>\n<p>Ngày 21\/4\/1885, tại Maydanovo, Klin, Tchaikovsky bắt đầu sáng tác bản giao hưởng Manfred. Qua những tài liệu mà Tchaikovsky để lại, bao gồm thư từ trao đổi với những người bạn cũng như các phác thảo âm nhạc, chúng ta cũng phần nào hình dung được quá trình sáng tác tác phẩm này của ông. Các phác thảo thô của Manfred đã được hoàn thành vào đầu tháng 7. Ngày 25\/9, Tchaikovsky đã viết thư cho Balakirev: “Tôi đã thực hiện mong muốn của anh. Manfred đã hoàn thành, tổng phổ chỉ chờ được mang đi in. Rất khó khăn, nhưng cũng rất dễ chịu khi làm việc, đặc biệt là khi tôi đã bắt đầu với một số nỗ lực, tôi trở nên say mê. Bản giao hưởng được viết phù hợp với chương trình của anh, trong bốn chương nhạc. Nhưng tôi cầu xin sự tha thứ của anh – tôi đã không thể giữ các giọng và cách chuyển giọng mà anh đề xuất, mặc dù tôi muốn làm như vậy. Bản giao hưởng được viết ở giọng Si thứ. Chỉ có scherzo ở điệu thức mà anh đã chỉ định. Bản nhạc này rất khó và đòi hỏi một dàn nhạc khổng lồ, nói cách khác, phần dây cũng phải rất lớn. Ngay khi các bản in của tác phẩm sẵn sàng, tôi sẽ gửi chúng cho anh”. Tuy nhiên, trong bức thư gửi cho em trai Modest, Tchaikovsky lại cho biết: “Anh vẫn chưa thể hoàn thành Manfred, nó vẫn cần thêm vài ngày nữa”. Mặc dù vậy, trên trang cuối của tổng phổ đã được nhà soạn nhạc ghi: “Kết thúc bản giao hưởng 22\/9\/1885”.<\/p>\n<p>Buổi công diễn tác phẩm diễn ra tại Moscow vào ngày 23\/3\/1886 dưới sự chỉ huy của Max Erdmannsdörfer. Các nhà phê bình đã bị chia rẽ vì Manfred. César Cui, một thành viên khác của nhóm Hùng mạnh, vốn thường có những nhận xét tiêu cực về các tác phẩm của Tchaikovsky lại khen ngợi tác phẩm “chúng tôi chỉ có thể cảm ơn Tchaikovsky về đóng góp mới của ông ấy cho kho báu âm nhạc giao hưởng quốc gia của chúng ta”. Trong khi đó, Herman Laroche gọi “đây là một tác phẩm thô sơ và chưa được hoàn thành của Tchaikovsky”. Nhìn chung, khán giả cũng tỏ ra khá dè dặt. Tchaikovsky đã viết thư cho Nadezhda von Meck vào ngày 25\/3: “Tôi nghĩ rằng đây là bản giao hưởng hay nhất của tôi. Nó đã được biểu diễn một cách xuất sắc nhưng dường như với tôi công chúng có ít ý tưởng về nó và được đón nhận một cách khá lãnh đạm mặc dù cuối cùng tôi vẫn được tung hô”. Tchaikovsky không đánh số cho bản giao hưởng này, nó nằm ở giữa các bản số 4 và 5. Đây cũng là tác phẩm khí nhạc lớn nhất của nhà soạn nhạc, cả về độ dài và quy mô của dàn nhạc.<\/p>\n<h2><span id=\"Noi_dung\">Nội dung<\/span><\/h2>\n<h3><span id=\"Chuong_I\">Chương I<\/span><\/h3>\n<p><em>Manfred lang thang trên dãy Alps.<\/em><\/p>\n<p>Mệt mỏi với những câu hỏi của định mệnh cuộc đời, dằn vặt với nỗi thống khổ thiêu đốt về sự bất lực và ký ức về quá khứ tội lỗi của mình, anh cảm thấy tâm hồn bị tra tấn dã man. Manfred thâm nhập sâu hơn vào những bí mật của ma thuật và giao tiếp táo bạo với những sức mạnh khủng khiếp của địa ngục, nhưng ngay cả những thế lực này, cũng như bất kỳ ai khác trên thế giới đều không thể mang đến sự quên lãng, điều duy nhất mà Manfred đã tìm kiếm một cách vô ích và cầu xin. Hồi ức về Astarte đã qua đời, người mà anh từng yêu say đắm, nuốt chửng và gặm nhấm trái tim anh, không có sự kết thúc cho nỗi đau vô bờ bến của Manfred.<\/p>\n<p>Tchaikovsky đã cho Manfred một chủ đề rõ ràng, toàn bộ chương nhạc được mở đầu một cách tối tăm. Chủ đề chính được bắt đầu với kèn gỗ trầm của bass clarinet và bassoon được liên kết với những giai điệu trên bè dây đầy nhức nhối. Đối lập với sức mạnh tàn nhẫn của chủ đề này là ảo ảnh mong manh của Astarte, được giới thiệu trên bè dây chơi tắt tiếng. Phản ứng duy nhất dành cho Manfred là cơn đau dữ dội thêm và chương nhạc kết thúc trong sự tuyệt vọng. Đây là âm nhạc khó khăn cho một tình huống khó khăn. Sự hài hoà chứa đầy những bất đồng mạnh mẽ và cấu trúc là sự pha trộn độc đáo, bị những biến dạng của chủ đề Manfred chi phối. Tchaikovsky sử dụng chủ đề này xuyên suốt tác phẩm, giống như cách mà Berlioz đã sử dụng trong Harold ở Ý. Âm nhạc kết thúc trong một cao trào điên cuồng và một loạt các hợp âm cuối cùng đột ngột.<\/p>\n<h3><span id=\"Chuong_II\">Chương II<\/span><\/h3>\n<p><em>Nàng tiên Alpine xuất hiện trước Manfred trong cầu vồng từ thác nước.<\/em><\/p>\n<p>Về mặt cấu trúc âm nhạc, đây là một scherzo, hoàn toàn khác so với ý định ban đầu của Balakirev là một chương chậm. Những nỗ lực của Tchaikovsky trong việc khám phá những khả năng mới mẻ của việc phối khí đã tạo cho chương nhạc một màu sắc âm nhạc tươi mới và sự tương phản tinh tế hơn. Trong phần này, dường như màu sắc và kết cấu là những thứ tạo ra âm nhạc, như thể Tchaikovsky muốn chúng trở thành trọng tâm chính. Một cách đơn giản, âm nhạc không có giai điệu và có rất ít cơ sở về những hoà thanh cơ bản nhưng vẫn tạo ra một thế giới quyến rũ, mong manh và kỳ diệu. Chỉ đến khi trong phần giữa của chương nhạc, mọi thứ mới trở nên rõ ràng hơn khi xuất hiện một giai điệu trữ tình gợi ý về nàng tiên Alpine. Chủ đề Manfred vẫn với một tâm trạng u tối chỉ xuất hiện vào cuối chương nhạc.<\/p>\n<h3><span id=\"Chuong_III\">Chương III<\/span><\/h3>\n<p><em>Bức tranh về cuộc sống giản dị, tự do, thanh bình của người dân miền núi.<\/em><\/p>\n<p>Chương nhạc mang một không khí đồng quê rõ rệt, tương phản so với chương trước. Tchaikovsky bắt đầu với một điệu nhảy siciliana, mở ra một thế giới điền viên với những tiếng gọi săn bắn, cuộc sống hội hè của những người nông dân. Sự xuất hiện của chính Manfred dường như chỉ là sự xâm nhập thoáng qua của anh vào khung cảnh của vùng đất đáng yêu này. Chủ đề chính quay trở lại, rộng mở, khoáng đạt hơn. Âm thanh của cuộc săn bắn trên horn vang lên, âm nhạc mờ dần và biến mất.<\/p>\n<h3><span id=\"Chuong_IV\">Chương IV<\/span><\/h3>\n<p><em>Ác quỷ của thế giới ngầm Ahriman, cuộc truy hoan dưới địa ngục. Sự xuất hiện của Manfred ở giữa cuộc chè chén. Triệu hồi và xuất hiện bóng của Astarte. Anh đã được tha thứ. Cái chết của Manfred.<\/em><\/p>\n<p>Chương cuối như Stasov tưởng tượng, sẽ là “một Allegro hoang dã, không bị kiềm chế” và Tchaikovsky đã cố gắng truyền tải đúng thông điệp này. Tuy nhiên, đây là phần vấp phải sự phản đối mạnh mẽ nhất. Nhiều nhà phê bình cho rằng chương nhạc có những sai sót nghiêm trọng, họ cho rằng phần âm nhạc chưa thể hiện hết được nội dung chương trình. Mặc dù vậy, đây vẫn là một trong những sáng tạo độc đáo và hấp dẫn nhất của nhà soạn nhạc – một cấu trúc lớn, phức tạp, di chuyển không mệt mỏi từ phần mở đầu (hiện thân của Manfred) thông qua âm nhạc của sự phóng khoáng và niềm đam mê (đại diện cho Astarte, người mà anh đã từng yêu quý) lên đến đỉnh điểm choáng ngợp. Trình tự của tác phẩm dường như được thúc đẩy nhiều hơn bằng cốt truyện chứ không phải từ sự logic của âm nhạc. Phần fugue ở giữa được Tchaikovsky kết hợp với quá nhiều hành động và sự phiêu lưu đã gần như bị nghi ngờ ngay từ buổi công diễn ra mắt. Trong phần sau, xuất hiện chủ đề Manfred với màu sắc bi kịch và âm nhạc của Astarte xuất hiện trong làn khói mờ ảo của tiếng glissando trên harp, gợi lại niềm đam mê đã mất. Manfred chết, âm nhạc của harmonium vang lên duy nhất trong toàn bộ tác phẩm. Mọi thứ dịu đi, Manfred tìm thấy sự bình yên và đó là cách nhà soạn nhạc mong muốn về một kết cục màu hồng hơn so với bản gốc của Byron. Đầu tiên là âm nhạc chuyển về giọng Đô trưởng trong ánh hào quang và sau đó là sự gợi nhắc đến thiên đường yên bình với bè trầm được lặp đi lặp lại.<\/p>\n<p>Bản thân trong chính nội tâm của Tchaikovsky cũng có những nhận định khác nhau về tác phẩm của mình. Từng thú nhận với von Meck rằng đây là bản giao hưởng hay nhất của mình nhưng sau đó lại phàn nàn, cho rằng đó là một tác phẩm tồi và từng có ý định bỏ đi 3 chương cuối, chỉ giữ lại chương đầu tiên và biến nó thành một bản thơ giao hưởng. Thật may mắn, cuối cùng nhà soạn nhạc đã không thực hiện điều đó. Nhạc trưởng Evgeny Svetlanov đã có những sửa đổi cho chương cuối, được cho là gần gũi hơn với Manfred của Byron và cũng là để tác phẩm có thể dễ dàng được biểu diễn hơn khi trong chương cuối đã bỏ đi phần fugue và thay thế phần harmonium (hoặc organ) bằng coda của chương I. Tuy nhiên, đó hoàn toàn không phải là những gì Tchaikovsky đã viết.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/www.laphil.com\/musicdb\/pieces\/2295\/manfred-symphony?fbclid=IwAR1jnuU47LVPZV66Bsj7hFhWxDcJY0Bl-klnh14sSdNJmNvB-9uhFm22AiY\" target=\"_blank\" rel=\"noopener\">laphil.com<\/a><br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=http%3A%2F%2Fen.tchaikovsky-research.net%2Fpages%2FManfred%3Ffbclid%3DIwAR0J9Fwzn5nhCwzYrIbTsLU26OgUUa-DYo3AdbJolQIFdle9HBcvcRIhTu8&amp;h=AT3wmBtXf45YnrOz9_yX-u_kSPJfXklVOj3QCc9DZU4E2XmqgkzSVsP5c6HTnGu5C-2i-E8bZzS6cJ12sUxHUz-4C24wYqzRdJ48pRnK2ehnUPdk9-M6nBeppPihWMSu08dddrh0NEh4V3hKBg&amp;__tn__=-UK-R&amp;c%5b0%5d=AT1zjIhb13gXEyluZpjLoC8C_g1VUWuspnIpLfVcrSNddqldqjIZcBxOdTQvwM_emuhb2di4iDY2GNIo8guSdWhEk2Nmc25FcRYQ0ctyLnTtQJIafzI6HDXXQ7uYxJiEuI8TkertnbGLD0pipgfQeD59wYPB2p0dBLo\" target=\"_blank\" rel=\"noopener\">tchaikovsky-research.net<\/a><br \/>\n<a href=\"https:\/\/kensingtonsymphonyorchestra.blogspot.com\/2008\/11\/tchaikovasky-manfred-symphony.html?fbclid=IwAR1ObjtmY4M_VWNoo-trlhTlT13WtBVToc_azL10yDnnWSSHtUuvxzg7oo8\" target=\"_blank\" rel=\"noopener\">kensingtonsymphonyorchestra.blogspot.com<\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nội dung1 Thông tin chung2 Hoàn cảnh sáng tác3 Nội dung3.1 Chương I3.2 Chương II3.3 Chương III3.4 Chương IV Thông tin chung Tác giả: Peter Ilyich Tchaikovsky. Tác phẩm: Giao [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":8052,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[63],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8006"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=8006"}],"version-history":[{"count":4,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8006\/revisions"}],"predecessor-version":[{"id":8053,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8006\/revisions\/8053"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/8052"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=8006"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=8006"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=8006"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}