{"id":801,"date":"2019-01-06T17:14:24","date_gmt":"2019-01-06T10:14:24","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=801"},"modified":"2019-08-30T11:55:39","modified_gmt":"2019-08-30T04:55:39","slug":"chang-han-na-1982","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/chang-han-na-1982\/","title":{"rendered":"CHANG, HAN-NA (1982-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Cái gọi là tài năng hay thần đồng âm nhạc dường như đã lan tràn thành một thứ &#8220;dịch bệnh&#8221; trong những năm gần đây, minh chứng là một danh sách dài những nghệ sĩ thiếu niên ngấu nghiến những nốt nhạc với một thứ kĩ thuật thô ráp và lạnh lùng hơn là tạo ra những âm thanh tràn đầy sự tinh tế và biểu cảm. Một trong một vài ngoại lệ của những “nguyên tắc chung” đó là một món quà kì diệu của cuộc sống &#8211; nữ nghệ sĩ đàn cello trẻ tuổi người Mĩ sinh ra tại Hàn Quốc Han-Na Chang – người mà giờ đây những nhạc trưởng danh tiếng như Temirkanov, Ozawa, Muti, Slatkin và Dutoit phải “xếp hàng” để có thể được biểu diễn cùng với cô.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>H<\/strong>an-Na Chang sinh ngày 23 tháng 12 năm 1982 tại Suwon, Hàn Quốc trong một gia đình âm nhạc. Han-Na bắt đầu học nhạc một cách nghiêm túc khi tuổi đời còn rất trẻ. Lên 3 tuổi, mẹ của cô bé – một nhạc sĩ chuyên nghiệp đã dạy cô những bài học piano đầu tiên. Tuy nhiên khi 6 tuổi, Chang đã quyết định gắn bó với cây đàn cello sau một lần cô bé tình cờ được nghe Jacqueline du Pré chơi Cello concerto của Elgar và nảy sinh tình yêu mãnh liệt với nhạc cụ này. Chang nhớ lại: “Cây đàn cello có một âm thanh thân thiết hơn nhiều và tôi thích nó còn bởi vì nó rất to”. Từ đó trở đi, cello đã trở thành người bạn thân thiết và không thể tách rời. Với gương mặt trẻ thơ và nụ cười rụt rè, nhìn Han-Na như một thiên thần bé nhỏ mỗi khi cô bé cầm lấy bow và chơi đàn. Nhưng Han-Na lại học đàn với một sự chín chắn và trưởng thành đáng kinh ngạc, ngay ở lứa tuổi này, Han-Na đã rất thích nghe những tác phẩm sâu sắc và rất khó nghe của Gustav Mahler cũng như đọc các tiểu thuyết của Lev Tolstoy. Một điều chắc chắn rằng, ở Han-Na Chang, sự phát triển về tinh thần đã đi trước sự phát triển về thể chất. Cũng trong thời gian này, cứ mỗi lần chơi đàn thì trong đầu cô bé luôn có hình ảnh của Jacqueline du Pré – người mà Han-Na vô cùng khâm phục và ngưỡng mộ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Chỉ sau 2 năm học, Han-Na đã giành được chiến thắng trong một cuộc thi tại Hàn Quốc và quyết định theo đuổi con đường biểu diễn chuyên nghiệp. Hai năm sau, cô bé cùng gia đình lên đường sang định cư tại New York, Mĩ và Han-Na vào học tại trường âm nhạc đầy uy tín Juilliard và thầy giáo kì cựu Aldo Parisot trở thành người hướng dẫn cô bé. Dù gặp phải đôi chút khó khăn khi hòa nhập với môi trường sống và học tập hoàn toàn mới nhưng Han-Na đã thích ứng khá nhanh: “Có một chút bỡ ngỡ ban đầu dù rằng tôi đã học tiếng Anh ở Hàn Quốc. Tôi rất nhớ những người bạn ở quê nhà nhưng giờ đây tôi cũng rất nhớ những người bạn Mĩ mỗi khi tôi phải rời xa họ”. Trong thời gian học tập tại đây, nghệ sĩ cello bậc thầy Mischa Maisky đã nhận ra tài năng đặc biệt của cô bé và mời cô tham gia những khóa học master class do ông giảng dạy tại Siena và Verbier.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>T<\/strong>háng 10 năm 1994, với ước muốn ban đầu thật giản đơn là muốn chơi đàn cho nghệ sĩ cello vĩ đại nhất thế giới Mstislav Rostropovich – một trong những thần tượng của cô &#8211; nghe nên Chang đã tham dự cuộc thi Rostropovich International Cello Competition lần thứ 5 tại Paris. Và cô đã rời cuộc thi với 2 giải thưởng: giải nhất và giải dành cho người chơi nhạc đương đại hay nhất với sự nhất trí hoàn toàn từ phía Maestro Rostropovich cũng như 10 thành viên khác ở trong ban giám khảo. Rostropovich bộc lộ rằng nghệ thuật biểu diễn của Chang đã vượt ra ngoài sức tưởng tượng của ông: “Cây đàn cello thì nhỏ nhưng cô bé đã cho thấy mình là một tài năng to lớn, một thần đồng. Chang đã tạo ra một cảm xúc mãnh liệt ở đẳng cấp thế giới. Sẽ là một tội ác nếu như không vun đắp cho một thiên tài như Han-Na”. Han-Na đã lưu giữ những lời nói của Rostropovich trong tim mình và ông đã trở thành người cha tinh thần của cô bé.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Cùng với việc giành được giải thưởng, Han-Na Chang cũng giành được sự quan tâm đặc biệt của Rostropovich. Ông đã dành những khoảng thời gian ít ỏi của mình giữa một lịch làm việc dày đặc để dạy đàn cho cô bé tại Moscow. Ông đã truyền đạt cho cô học trò nhỏ của mình những kinh nghiệm vô cùng bổ ích mà ông đã đúc kết được trong suốt sự nghiệp lừng lẫy của mình. Rostropovich tỏ ra rất nghiêm khắc, ông chỉ cho phép Chang biểu diễn tối đa 4 buổi trong 1 tháng đồng thời khuyến khích cô dành nhiều thời gian để nghe nhạc. Ông cho biết: “Chang cần phải nghe nhạc bất kì lúc nào có thể, ở cả những thể loại khác như opera. Prokofiev từng nói với tôi rằng, con người cần phải có một khẩu vị âm nhạc tinh tế nhưng bạn cần thiết phải “làm sạch” nó hàng ngày, tương tự như việc đánh răng vậy”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sau khoảng 1 năm theo học với Rostropovich, vào tháng 11 năm 1995, Chang có được bản thu âm đầu tiên trong sự nghiệp của mình. Dưới sự chỉ huy của chính người thầy thông thái nổi tiếng của mình, cùng với London Symphony Orchestra, cô đã trình diễn Variations on a Rococo theme của Tchaikovsky; Cello concerto số 1 của Saint-Saens; Élégie của Fauré và Kol Nidrei của Bruch. Đĩa nhạc này được EMI Classics phát hành. Trong đĩa nhạc này, Chang đã chơi tuyệt vời đến mức Rostropovich phải thốt lên: “Tôi cũng không thể chơi được như vậy khi ở độ tuổi của Chang. Sự chín chắn và những cảm xúc thật khác thường. Nếu bạn nhắm mắt lại chắc hẳn rằng các bạn sẽ cảm nhận rằng đây ít nhất phải là tiếng đàn của một người 25 tuổi. Tôi chưa bao giờ được nghe một âm thanh tuyệt vời đến như vậy”. Bản thu âm thứ hai đến vào 3 năm sau đó và cũng do EMI Classics thực hiện. Năm 1998, cùng với nhạc trưởng người Ý Giuseppe Sinopoli và dàn nhạc Dresden Staatskapelle, Chang đã biểu diễn 2 Cello concerto của Joseph Haydn &#8211; những tác phẩm đòi hỏi sự tinh tế rất cao và không hề dễ dàng đối với một cô gái mới 16 tuổi. Trước sự thăng tiến chóng mặt của mình, Han-Na Chang lại có một sự bình tĩnh đáng ngạc nhiên, cô tâm sự: “Những ý nghĩ được cộng tác và làm việc với những nhạc trưởng nổi tiếng chưa bao giờ khiến tôi phải lo sợ. Nhưng tất nhiên là cũng thật bất ngờ khi trước đây tôi chỉ nhìn thấy những nhạc trưởng như Rostropovich hay Sinopoli trên các tạp chí âm nhạc hoặc cover của những chiếc đĩa CD thì bỗng nhiên hiện tại bạn chợt nhận ra rằng mình được biểu diễn cùng với họ”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>B<\/strong>ên cạnh sự nghiệp thu âm, Chang cũng thực sự cất cánh trong những buổi hòa nhạc. Tháng 3 năm 1995, Chang quay trở về quê hương Hàn Quốc thực hiện một chương trình rất đáng nhớ tại Seoul cùng Sinopoli và Dresden Staatskapelle. Năm 1996, cô có buổi ra mắt tại một trong những phòng hòa nhạc nổi tiếng nhất thế giới – Carnegie Hall dưới sự chỉ huy của Charles Dutoit và Montreal Symphony Orchestra. Trong mùa diễn 1996 – 1997, Chang liên tục xuất hiện cùng với những nhạc trưởng và dàn nhạc danh tiếng như Seiji Ozawa và Boston Symphony Orchestra (trong đêm mở màn mùa diễn 1996 – 1997 cùng với sự tham gia của Isaac Stern), Charles Dutoit và Philadelphia Orchestra, Leonard Slatkin và Cleveland Orchestra (tại Blossom Festival), Eiji Oue và Minnesota Orchestra, Riccardo Muti và La Scala Orchestra hay Yuri Temirkanov và Young Israel Philharmonic (tại Verbier Festival, Thụy Sĩ). Ngoài ra, cô còn thực hiện nhiều chương trình hòa nhạc thính phòng với những nghệ sĩ lớn như Mischa Maisky, Gidon Kremer hay Dmitri Sitkovetsky tại Verbier và Lockenhaus (Kremerata Musica) Festival.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Chang cũng đã xuất hiện trong nhiều chương trình được truyền hình trực tiếp như buổi hòa nhạc nhân dịp lễ Phục sinh năm 1998 tại Munich cùng với Lorin Maazel và Bayerischer Rundfunk Orchestra hay trong gala nhân dịp kỉ niệm 25 năm ngày thành lập Kennedy Center (biểu diễn cùng Leonard Slatkin và International Chamber Orchestra). Trước đó, năm 1997 cô đã giành được những giải thưởng quan trọng như &#8220;Victoire de la Musique&#8221; hay “Nghệ sĩ trẻ tuổi xuất sắc nhất trong năm” do tạp chí uy tín ECHO Classical Music của Đức trao tặng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Đỉnh cao trong 2 mùa diễn 1997 – 1998 và 1998 – 1999 của Han-Na Chang là có buổi diễn ra mắt cùng New York Philharmonic trong những chương trình hòa nhạc đặt vé trước với dưới baton của Dutoit cũng như xuất hiện cùng Pittsburgh Symphony Orchestra với nhạc trưởng Mariss Jansons và Cincinnati Symphony Orchestra, Montreal Symphony Orchestra và National Symphony Orchestra, Washington, D.C cùng Jesus Lopez-Cobos.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong mùa diễn 1999 – 2000, Han-Na Chang thực hiện buổi ra mắt cùng Berlin Philharmonic và Orchestre de Paris cùng Maazel trong những chương trình hòa nhạc đặt vé trước. Ngoài ra là các buổi biểu diễn cùng Monte Carlo Philharmonic dưới sự chỉ huy của Sinopoli và San Francisco Symphony cùng Herbert Blomstedt. Cô cũng cam kết sẽ trở lại Bayerischer Rundfunk Orchestra, Munich với Maestro Maazel và Santa Cecilia Academy Rome Orchestra với Myung-Whun Chung. Trong mùa hè 2000, Chang cũng lần đầu xuất hiện tại Australia, thực hiện nhiều buổi hòa nhạc cùng Sydney Symphony Orchestra dưới sự chỉ huy của Slatkin – là một phần trong những hoạt động văn hóa diễn ra nhân dịp Thế vận hội Olympic mùa hè.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Chang đã có một tour diễn tại Nagoya và Tokyo, Nhật Bản vào cuối tháng 10 năm 2000 cùng với Maazel và Tokyo Symphony Orchestra. Tháng 12, cô biểu diễn tác phẩm Cello concerto số 1 của Saint-Saëns tại Budapest, Gyor và Debrecen, Hungary với Orchestre Nationale de Lyon. Những cột mốc đáng nhớ khác trong mùa diễn 2000 – 2001 là những buổi hòa nhạc tại Cincinnati và New York cùng với Cincinnati Symphony Orchestra vào đầu tháng 1 năm 2001 và cùng với dàn nhạc này Chang thực hiện một chuyến lưu diễn đến các nước Tây Ban Nha, Đức, Ba Lan vào ngay cuối tháng 1 và đầu tháng 2 năm 2001. Xa hơn nữa là chuyến biểu diễn vòng quanh nước Mĩ vào tháng 4 năm 2001.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tháng 10 năm 2000, EMI Classics phát hành album thứ 3 “The Swan” mà Chang biểu diễn cùng Philharmonia Orchestra và Slatkin. Trong đĩa nhạc Chang đã trình tấu những tiểu phẩm nhỏ dành cho đàn cello và dàn nhạc của các tác giả như Respighi, Rachmaninov, Dvorak hay Glazunov. Đây là những tác phẩm không chỉ đòi hỏi sự khắt khe về mặt kĩ thuật mà còn yêu cầu nghệ sĩ độc tấu phải có một nhạc cảm sâu sắc và tinh tế, tuy nhiên Chang đã chơi tuyệt vời đến nỗi tạp chí Classical FM Magazine phải thốt lên: “một album với những âm thanh thật mê hồn và những xúc cảm mãnh liệt&#8230; thực sự làm say lòng người”. Không hề đốt cháy giai đoạn, Chang đã từng bước vững chắc tiến tới đỉnh cao, Album tiếp theo của cô: Sinfonia concertante của Prokofiev cùng với London Symphony Orchestra dưới baton của Antonio Pappano đã giành được giải thưởng “Echo Klassik Best Concerto Award&#8221; của Deutsche Aufzeichnungen Verbindung, &#8220;2003 Concerto of the Year Award&#8221; của tạp chí Gramophone và &#8220;Best Record Award&#8221; dành cho concerto của Cannes Records Exhibition.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong>D<\/strong>ưới sự bảo ban của những người thầy như Rostropovich, Maisky, Sinopoli hay Maazel, Chang luôn giữ được sự cân bằng trong cuộc sống. Dù đã trở thành một nghệ sĩ cello vô cùng nổi tiếng nhưng cô không tự bằng lòng với bản thân mình. Hiện tại ngoài công việc biểu diễn và ghi âm, Han-Na Chang đang là sinh viên khoa Triết học tại trường đại học danh tiếng Harvard. Cô muốn mình được mọi người biết đến mình nhiều hơn là một nghệ sĩ. Trước sự tò mò của giới truyền thông trước một Han-Na Chang tài năng khác thường, cô chỉ khẽ mỉm cười và trả lời: “Tôi không gặp khó khăn gì để trở thành người bình thường vì tôi là một người bình thường”!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Cái gọi là tài năng hay thần đồng âm nhạc dường như đã lan tràn thành một thứ \"dịch bệnh\" trong những năm gần đây, minh [...]","protected":false},"author":2,"featured_media":802,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[31],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/801"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=801"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/801\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/802"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=801"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=801"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=801"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}