{"id":8013,"date":"2021-12-07T16:25:25","date_gmt":"2021-12-07T09:25:25","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=8013"},"modified":"2021-12-10T15:37:56","modified_gmt":"2021-12-10T08:37:56","slug":"schubert-piano-sonata-so-21","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/schubert-piano-sonata-so-21\/","title":{"rendered":"Schubert: piano sonata số 21"},"content":{"rendered":"<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Nội dung<\/p><ul class=\"toc_list\"><li><a href=\"#Thong_tin_chung\"><span class=\"toc_number toc_depth_1\">1<\/span> Thông tin chung<\/a><\/li><li><a href=\"#Cach_tiep_can_hinh_thuc_sonata_cua_Schubert\"><span class=\"toc_number toc_depth_1\">2<\/span> Cách tiếp cận hình thức sonata cúa Schubert<\/a><\/li><li><a href=\"#Phan_tich_tac_pham\"><span class=\"toc_number toc_depth_1\">3<\/span> Phân tích tác phẩm<\/a><ul><li><a href=\"#Chuong_I\"><span class=\"toc_number toc_depth_2\">3.1<\/span> Chương I<\/a><\/li><li><a href=\"#Chuong_II\"><span class=\"toc_number toc_depth_2\">3.2<\/span> Chương II<\/a><\/li><li><a href=\"#Chuong_III\"><span class=\"toc_number toc_depth_2\">3.3<\/span> Chương III<\/a><\/li><li><a href=\"#Chuong_IV\"><span class=\"toc_number toc_depth_2\">3.4<\/span> Chương IV<\/a><\/li><\/ul><\/li><\/ul><\/div>\n<h2><span id=\"Thong_tin_chung\">Thông tin chung<\/span><\/h2>\n<p><strong>Tác giả<\/strong>: <a href=\"https:\/\/nhaccodien.vn\/schubert-franz\/\">Franz Schubert<\/a>.<br \/>\n<strong>Tác phẩm<\/strong>: Piano sonata số 21 giọng Si giáng trưởng, D. 960<br \/>\n<strong>Thời gian sáng tác<\/strong>: Năm 1828.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 40-45 phút.<br \/>\n<strong>Tác phẩm có 4 chương<\/strong>:<br \/>\nChương I &#8211; Molto moderato<br \/>\nChương II &#8211; Andante sostenuto<br \/>\nChương III &#8211; Scherzo: Allegro vivace con delicatezza &#8211; Trio<br \/>\nChương IV &#8211; Allegro ma non troppo – Presto<\/p>\n<h2><span id=\"Cach_tiep_can_hinh_thuc_sonata_cua_Schubert\">Cách tiếp cận hình thức sonata cúa Schubert<\/span><\/h2>\n<p>Sẽ là không công bằng nếu đánh giá Schubert theo những tiêu chuẩn do <a href=\"\/beethoven-ludwig-van-1770-1827\/\">Beethoven<\/a> đặt ra, người đại diện cho sự mở rộng của<a href=\"\/thoi-ki-tien-co-dien-va-co-dien-1730-1820\/\"> thời kỳ Cổ điển<\/a> với chủ nghĩa duy lý là chủ đạo. Schubert đại diện cho sự khởi đầu của một thời đại Lãng mạn, trong đó những mô hình truyền thống trước đây được kết hợp chặt chẽ với nhau theo các cách xưa cũ, giờ đây sẽ tìm được chất keo kết dính mới dựa trên sự phát triển kịch tính của những cảm xúc cá nhân. Một trong nhưng minh chứng rõ ràng nhất là cách mà Schubert tiếp cận với hình thức sonata ưu việt của thời kỳ Cổ điển. Giống như người thợ may giỏi đang sửa chữa một bộ quần áo cũ, chỉ với vài động tác khéo léo, những đường may nghiêm ngặt lập tức được biến đổi, trở nên cởi mở hơn, mang đầy phong cách thơ mộng, lãng mạn của thời kỳ mới. Sự logic và chặt chẽ nhường chỗ cho trữ tình và dịu dàng. Các chương sonata của Schubert thường chứa đựng 3 thay vì 2 chủ đề chính theo thông lệ, xuất hiện và biến mất khá đột ngột, nhiều khi gây sửng sốt. Điều này cho thấy Schubert chủ trương không tập trung giải quyết các căng thẳng trên quy mô lớn. Thay vào đó, ông hướng sự chú ý của người nghe vào những khoảnh khắc thể hiện những cảm xúc du dương với màu sắc hài hoà và đường nét nhẹ nhàng. Tuy nhiên, ngay cả những giây phút này cũng thường xuyên bị các khoảng lặng đầy trầm tư ngắt quãng.<\/p>\n<p>Là sonata piano cuối cùng của Schubert, bản số 21 được sáng tác chỉ vài tháng trước khi ông qua đời. Có quy mô lớn, được tổ chức chặt chẽ, một cấu trúc cân bằng, sở hữu nhiều giai điệu trữ tình tuyệt đẹp, tác phẩm không chỉ là một cột mốc trong sự nghiệp của Schubert mà còn là một thành tựu đáng kinh ngạc trong kho tàng âm nhạc cổ điển thế giới. Tác phẩm như đến từ một thế giới khác, có sự buồn chán, nặng nề nhưng hoàn toàn không thiếu những khoảnh khắc bay bổng, hài hước cũng như niềm say mê tuyệt đối đối với cuộc sống.<\/p>\n<h2><span id=\"Phan_tich_tac_pham\">Phân tích tác phẩm<\/span><\/h2>\n<h3><span id=\"Chuong_I\">Chương I<\/span><\/h3>\n<p>Chương I mở đầu tác phẩm không ở một tốc độ nhanh theo thông lệ mà lại có một giai điệu thanh bình, chậm rãi Molto moderato. Chủ đề kết thúc với những nốt trill bí ẩn. Những nốt trill này đóng vai trò quan trọng trong chương nhạc, nó được lặp lại (với cường độ lớn hơn) trong đoạn cuối của phần giới thiệu đầu tiên cũng như trong đoạn đầu của phần tái hiện. Giai điệu phảng phất như trong bài hát <em>Am Meer<\/em> của ông, cũng được sáng tác trong năm 1828: “Das Meer erglänzte weit hinab im letzten Abendscheine” (Biển lấp lánh phía xa dưới tia nắng cuối cùng của ánh mặt trời lặn). Những nét nhạc đầy hoài niệm. Âm nhạc không ở chủ âm mà lại ở giọng Son giáng trưởng. Chủ đề thứ 2 ở giọng Pha trưởng, nhiều chất liệu âm nhạc xuất hiện hơn. Trong chương nhạc này, Schubert cho lặp lại phần trình bày, dẫn đến độ dài chương lên đến khoảng 20 phút, bằng thời lượng của nhiều bản sonata khác. Nhiều nghệ sĩ khi biểu diễn đã bỏ qua phần này, vào thẳng phần phát triển. Âm nhạc lên đến một cao trào ở âm lượng fortissimo, có lẽ là một gợi ý về nỗi thống khổ của con người của một trong những chương nhạc hướng nội và tĩnh lặng nhất. Âm nhạc bay lượn đầy ám ảnh ở giọng Rê thứ, chuẩn bị cho phần tái hiện. Chủ đề đầu tiên xuất hiện trở lại, trong âm lượng ppp, ở giọng Si giáng trưởng. Một coda ngắn với phần trill ở giọng Son giáng trưởng trở lại đưa âm nhạc tới phần kết ở chủ âm.<\/p>\n<h3><span id=\"Chuong_II\">Chương II<\/span><\/h3>\n<p>Chương II Andante sostenuto được viết ở giọng Đô thăng thứ, một khoá nhạc xa với chủ âm trong hình thức 3 đoạn ABA. Chương nhạc đầy tính chiêm nghiệm sở hữu một thứ âm nhạc đầy u oán, đẹp một cách ám ảnh. Có lẽ chỉ Schubert mới tạo ra được giai điệu như vậy, giai điệu trầm buồn với sự hồi tưởng dịu dàng và lời cầu nguyện khẩn thiết. Âm nhạc chuyển sang giọng La trưởng trong phần giữa, tạo một sức sống mới tươi sáng hơn cho chương nhạc, gợi lại bầu không khí trong <em>Der Lindenbaum<\/em> &#8220;Und seine Zweige rauschten, als riefen sie mir zu: Komm her zu mir. Geselle hier find&#8217;st du deine Ruh” (Những nhánh cây rì rào như đang kêu gọi tôi: Bạn ơi, hãy đến gần tôi, ở đây bạn sẽ được nghỉ ngơi). Giai điệu phần đầu trở lại nhưng vẫn ở giọng trưởng, ban đầu là Đô sau chuyển sang Đô thăng. Âm nhạc trở nên căng thẳng hơn, chương nhạc kết thúc trong lặng lẽ.<\/p>\n<h3><span id=\"Chuong_III\">Chương III<\/span><\/h3>\n<p>Chương III là một khúc scherzo mang đến một tâm trạng nhẹ nhõm hơn so với 2 chương nhạc khá nặng nề trước đó. Âm nhạc trở về chủ âm, giai điệu đơn giản và cô đọng. Phần Trio ở giọng Si giáng thứ mềm mại và tinh tế. Chương nhạc có xu hướng của một điệu Ländler, vũ khúc ưa thích của Schubert. Chương III trở thành một khúc chen bình dị và nhẹ nhàng giữa chương II đầy suy tư và một chương cuối vui vẻ hơn.<\/p>\n<h3><span id=\"Chuong_IV\">Chương IV<\/span><\/h3>\n<p>Chương IV có hình thức của một sonata-rondo, bắt đầu với một giai điệu khiêu vũ theo phong cách Hungary ở giọng “sai” Đô thứ trước khi được điều chỉnh về đúng giọng Si giáng trưởng. Âm nhạc vui tươi ở nhịp 2\/4. Chủ đề hai tiếp nối linh hoạt và trữ tình hơn ở giọng Pha trưởng, rồi sau đó bị một đoạn fortissimo cuốn đi đầy kịch tính và rồi nhanh chóng nhường chỗ cho một điệu tarantella. Chủ đề thứ 3 bắt đầu trong giọng Pha thứ. Phần phát triển xuất hiện lại chủ đề đầu tiên vui tươi nhưng mang nhiều xung đột hơn. Chỉ trong phần tái hiện mới có mặt đồng thời cả 3 chủ đề. Phần coda Presto ngắn gọn khép lại tác phẩm tuyệt vời này.<\/p>\n<p>Nhiều người so sánh 3 bản sonata piano cuối cùng của Schubert với 3 giao hưởng cuối cùng của Mozart. Được sáng tác trong khoảng thời gian ngắn, hai “bộ ba” này đại diện, trong các thể loại tương ứng của chúng, những đỉnh cao nghệ thuật. Mỗi bộ ba chứa một tác phẩm trong giọng thứ và hai tác phẩm trong giọng trưởng, tất cả được thống nhất trong một mối quan hệ tuần hoàn ngầm. Chắc chắn, cũng có những điểm khác biệt: phần kết của “Jupiter” mang tới niềm vui, trong khi bản sonata cuối cùng tràn ngập sự thanh bình và hoài cổ.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/vanrecital.com\/tag\/sonata-in-b-flat-major-d-960\/?fbclid=IwAR1LX-RTYdoXUy7r4idTp-y4J0FeaEkeJKUTlB2ziaFOTJIOT5jNpgz7JU4\" target=\"_blank\" rel=\"noopener\">vanrecital.com<\/a><br \/>\n<a href=\"https:\/\/calperformances.org\/learn\/program_notes\/2013\/pn_wosner.pdf?fbclid=IwAR2zWBwyUKa5A5SSq3a1a4ctJpl9wXWnCHWPDooydnYuOTyIkvP_jjFtPbI\" target=\"_blank\" rel=\"noopener\">calperformances.org<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nội dung1 Thông tin chung2 Cách tiếp cận hình thức sonata cúa Schubert3 Phân tích tác phẩm3.1 Chương I3.2 Chương II3.3 Chương III3.4 Chương IV Thông tin chung Tác giả: [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":8055,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[44],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8013"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=8013"}],"version-history":[{"count":6,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8013\/revisions"}],"predecessor-version":[{"id":8057,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8013\/revisions\/8057"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/8055"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=8013"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=8013"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=8013"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}