{"id":8027,"date":"2021-12-08T16:08:13","date_gmt":"2021-12-08T09:08:13","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=8027"},"modified":"2022-01-01T10:37:18","modified_gmt":"2022-01-01T03:37:18","slug":"lorengar-pilar-1928-1996","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/lorengar-pilar-1928-1996\/","title":{"rendered":"LORENGAR, PILAR (SOPRANO, 1928-1996)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Xuất thân khiêm tốn nhưng những công lao của bà trong suốt cuộc đời hoạt động nghệ thuật xứng đáng được ghi những chữ vàng trong lịch sử âm nhạc. Pilar Lorengar luôn làm được rất nhiều điều cho Tây Ban Nha và nền âm nhạc của đất nước này”<\/em> <strong><em>– Miguel Ángel Santolaria<\/em><\/strong><\/p>\n<p>Trong một bầu trời đầy sao các giọng soprano trên thế giới của những năm 1960 và 1970, cái tên Pilar Lorengar dường như không quá nổi bật. Bà sở hữu một chất giọng soprano trữ trình đẹp, tươi sáng, rất phù hợp trong những opera của <a href=\"\/mozart-wolfgang-amadeus-1756-1791\/\">Wolfgang Amadeus Mozart<\/a>, những vai trữ tình của <a href=\"\/verdi-giuseppe-1813-1901\/\">Giuseppe Verdi<\/a>, <a href=\"\/puccini-giacomo-1858-1924\/\">Giacomo Puccini<\/a> và thậm chí là cả <a href=\"\/wagner-richard-1813-1883\/\">Richard Wagner<\/a>. Tuy nhiên, những người chỉ trích thường nhắm vào cách hát sử dụng rung quá nhiều của bà, khiến những cảm xúc trở nên quá ướt át, uỷ mị. Mặc dù vậy, đó chính là nét đặc trưng của Lorengar, khiến bà trở nên dễ nhận biết và là một bông hoa tươi thắm, đóng góp vào một rừng hoa lộng lẫy khoe sắc của thế giới opera. Từng xuất hiện tại hầu hết những nhà hát danh giá nhất trên khắp thế giới, nhưng Lorengar có một sự gắn bó chặt chẽ với Berlin Deutsche Oper trong hơn 30 năm, coi đó là ngôi nhà nghệ thuật của mình. Trong những vai diễn của mình, Lorengar đã tạo nên những dấu ấn đặc trưng với cách sử dụng vibrato được gọi là “kiểu rung của Lorengar”, khiến người nghe bị cuốn hút và quyến rũ. Bên cạnh đó, là một người Tây Ban Nha, bà có những cống hiến to lớn trong việc đưa âm nhạc zarzuela (một thể loại âm nhạc có thể coi là opera của người Tây Ban Nha) tới thế giới với một tình cảm và sự tận tâm cao độ. Tại quê hương mình, bà có một vị thế không thua kém những người đồng nghiệp tài danh khác như <a href=\"\/de-los-angeles-victoria-soprano-1923-2005\/\">Victoria de los Ángeles<\/a> hay <a href=\"\/caballe-montserrat-soprano-1933-2018\/\">Montserrat Caballé<\/a>.<\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Nội dung<\/p><ul class=\"toc_list\"><li><a href=\"#Co_hoc_tro_Pilar_Lorengar\"><span class=\"toc_number toc_depth_1\">1<\/span> Cô học trò Pilar Lorengar<\/a><\/li><li><a href=\"#Chinh_thuc_buoc_vao_the_gioi_am_nhac\"><span class=\"toc_number toc_depth_1\">2<\/span> Chính thức bước vào thế giới âm nhạc<\/a><\/li><li><a href=\"#Su_nghiep_quoc_te\"><span class=\"toc_number toc_depth_1\">3<\/span> Sự nghiệp quốc tế<\/a><\/li><\/ul><\/div>\n<h2><span id=\"Co_hoc_tro_Pilar_Lorengar\">Cô học trò Pilar Lorengar<\/span><\/h2>\n<p>Pilar Lorengar sinh ra tại Zaragoza vào ngày 16\/1\/1928 với tên khai sinh là Pilar Lorenza García Seta. Lorengar là cái tên được bà sử dụng sau này, kết hợp giữa Lorenza và García. Pilar được gia đình cho học nội trú tại trường Duquesa Villahermosa de las Hijas. Tại đây, như người bạn cùng phòng Marina Pueyo nhớ lại, tố chất ca hát của Pilar đã được giáo viên dạy nhạc ở trường nhận ra và đưa Pilar trở thành ca sĩ lĩnh xướng trong dàn hợp xướng nhà trường. Chính cha của Marina, ông Asensio Pueyo là người đã Pilar những bài học ca hát và lý thuyết âm nhạc đầu tiên. Khi 14 tuổi, cha mẹ cô đăng ký cho con gái mình tham dự một cuộc thi âm nhạc mang tên Ondas Infantiles do đài phát thanh Zaragoza tổ chức. Để chuẩn bị cho sự kiện đó, mẹ Pilar đã dẫn cô bé đi mua một chiếc váy. Tại cửa hàng, thật tình cờ, nhân viên thu ngân Berta lại là em gái của giáo viên thanh nhạc nổi tiếng trong thành phố Margarita Martínez. Bản thân Berta cũng rất có năng khiếu ca hát và thương xuyên giúp đỡ chị mình trong công việc giảng dạy. Được biết Pilar sẽ tham gia cuộc thi hát, Berta đề nghị cô bé hát thử một bài và ngay lập tức thấy rằng đây sẽ là một tài năng. Margarita Martínez đã nhận Pilar làm học trò và dạy cô hoàn toàn miễn phí. Pilar luôn giữ mối quan hệ tốt đẹp với Martínez, thường xuyên gửi thư, ảnh thăm hỏi cô giáo cũ của mình và Martínez luôn lưu giữ cẩn thận những kỷ niệm của cô học trò cũ, sau này đã trở thành một trong những diva nổi tiếng trên toàn thế giới.<\/p>\n<h2><span id=\"Chinh_thuc_buoc_vao_the_gioi_am_nhac\">Chính thức bước vào thế giới âm nhạc<\/span><\/h2>\n<p>Để hỗ trợ kinh tế cho gia đình vốn không lấy gì làm dư dả, Pilar thường xuyên ca hát tại những quán cà phê trong thị trấn cũng như tại nhà hát tạp kỹ nhỏ Oasis. Miguel Ángel Brunet-Larroche trong cuốn sách <em>El Oasis<\/em> đã nhận xét: “Đó là một giọng hát nhiều carat nhất trong toàn bộ lịch sử của nhà hát”. Thời điểm đó, cô lấy nghệ danh là Pilar Garloren. Năm 1945, Pilar theo học tại Conservatorio del Liceo, Barcelona. Tuy nhiên nhạc viện đã xác định giọng hát của cô là mezzo-soprano . Chỉ đến khi cô chuyển đến Madrid và gặp Ángeles Ottein, một danh ca opera và zarzuela, giọng hát soprano của Pilar mới được bà rèn giũa và uốn nắn. Ottein khẳng định Pilar có một giọng soprano trữ tình và có xu hướng spinto nhẹ. Tại Madrid, Pilar chính thức bước vào thế giới âm nhạc khi được hát trên đài phát thanh và trong các đoàn biểu diễn zarzuela khác nhau, trong đó có đoàn của Pepita Embil, mẹ Plácido Domingo. Cô được chọn vào làm việc tại Teatro de la Zarzuela, Madrid. Vai diễn chính đầu tiên của Pilar là Rosa trong vở opera <em>Maruxa<\/em> của Amadeo Vives tại Nhà hát thành phố Oran, Algeria. Pilar đã thu hút được sự chú ý của Ataúlfo Argenta, nhạc trưởng nổi tiếng người Tây Ban Nha. Pilar thường xuyên trở thành nhân vật chính trong các bản thu âm zarzuela của ông. Năm 1952, tại Barcelona, Pilar tham gia lĩnh xướng trong bản <a href=\"\/beethoven-giao-huong-so-9\/\">Giao hưởng số 9<\/a> của <a href=\"\/beethoven-ludwig-van-1770-1827\/\">Ludwig van Beethoven<\/a> và <em>Ein Deutsches Requiem<\/em> của <a href=\"\/brahms-johannes-1833-1897\/\">Johannes Brahms<\/a>. Với vẻ ngoài xinh đẹp, cô cũng có một chuyến rẽ ngang đầy thú vị vào thế giới điện ảnh khi tham gia trong hai bộ phim truyện <em>Ngày cuối cùng <\/em>và sau đó là<em> Những lá cờ cuối cùng<\/em>.<\/p>\n<h2><span id=\"Su_nghiep_quoc_te\">Sự nghiệp quốc tế<\/span><\/h2>\n<p>Đất nước Tây Ban Nha dường như quá nhỏ bé so với tài năng của Lorengar. Năm 1954, dưới sự chỉ huy của Argenta, cô hát trong Giao hưởng số 4 của <a href=\"\/brahms-johannes-1833-1897\/\">Gustav Mahler<\/a> và <a href=\"\/brahms-ein-deutsches-requiem\/\"><em>Ein Deutsches Requiem<\/em><\/a> tại Paris. Sự nghiệp opera quốc tế của Lorengar bắt đầu vào năm 1955 tại liên hoan Aix-en-Provence, khi cô hát vai Cherubino (một vai dành cho giọng mezzo-soprano) trong <em>Le nozze di Figaro<\/em> (Mozart). Ngày 26\/11\/1955, Lorengar lần đầu tiên xuất hiện tại Covent Garden trong Violetta (<em>La traviata<\/em>, Verdi) và sau đó là các chuyến biểu diễn tại liên hoan Glyndebourne, Anh và Buenos Aires. Trong lần xuất hiện tại Glyndebourne với vai Tamina (<em>Die zauberflöte<\/em>, Mozart), cô đã đặc biệt gây ấn tượng tới Carl Ebert, giám đốc của Berlin Deutsche Oper và một trong những nhân vật có uy tín lớn trong giới opera quốc tế. Ông đã mời Lorengar cộng tác với nhà hát với sự khởi đầu hoàn hảo trong <em>Carmina Burana<\/em> (Carl Orff) vào năm 1958 và mở ra một sự kết hợp kéo dài hơn 30 năm. Lorengar đã coi đây là ngôi nhà thứ hai của mình. Thời gian đầu, Lorengar đã phải nỗ lực rất nhiều trong học tiếng Đức, làm quen tính kỷ luật cao ở môi trường mới và nghiên cứu những tác phẩm một cách vất vả. Nghệ sĩ piano, giọng mezzo-soprano Hertha Klust, đảm trách công việc hỗ trợ cho các ca sĩ đã giúp đỡ cô rất nhiều. Tại đây, Lorengar cũng có nhiều cơ hội biểu diễn cùng Gundula Janowitz và <a href=\"\/fischer-dieskau-dietrich-baritone-1925-2012\/\">Dietrich Fischer-Dieskau<\/a>, những danh ca khác của nhà hát.<\/p>\n<p>Tại Đức, Lorengar đã gặp được tình yêu của đời mình, Bà kết hôn với bác sĩ người bản địa Jürgen Schhaf và định cư tại Berlin. Hàng năm bà dành khoảng 5 tháng để hát với Berlin Deutsche Oper trong khoảng 35 buổi biểu diễn. Thời gian còn lại, Lorengar xuất hiện tại những nhà hát danh giá khác trên thế giới tại Milan, San Francisco, New York, Chicago và Madrid. Với Berlin Deutsche Oper, các vở opera của Mozart là trọng tâm trong hoạt động nghệ thuật của Lorengar. Ngoài ra, bà cũng hát những vai trữ tình trong opera của Pháp, Đức và Ý như Cio-Cio-San (<a href=\"\/madama-butterfly\/\"><em>Madama Butterfly<\/em><\/a>, Puccini), Mimì (<a href=\"\/la-boheme\/\"><em>La bohème<\/em><\/a>, <a href=\"\/puccini-giacomo-1858-1924\/\">Puccini<\/a>), Desdemona (<a href=\"\/otello\/\"><em>Otello<\/em><\/a>, <a href=\"\/verdi-giuseppe-1813-1901\/\">Verdi<\/a>), Agathe (<em>Der Freischütz<\/em>, <a href=\"\/weber-carl-maria-von-1786-1826\/\">Car Maria von Weber<\/a>), Eva (<em>Die meistersinger von Nürnberg<\/em>, Wagner), Elsa (<em>Lohengrin<\/em>, Wagner), Micaëla (<em>Carmen<\/em>, Georges Bizet) hay Mélisande (<em>Pelléas et Mélisande<\/em>, Claude Debussy). Bà cũng thành công trong những tác phẩm có nguồn gốc Slav như Marie (<em>The bartered Bride<\/em>, Bedřich Smetana), Jenůfa (<em>Jenůfa<\/em>, Leoš Janáček) và Tatyana (<em>Eugene Onegin<\/em>, <a href=\"\/tchaikovsky-peter-ilyich\/\">Peter Ilyich Tchaikosky<\/a>). Khán giả Berlin vô cùng yêu quý Lorengar, ở đó họ gọi bà trìu mến là “Unsere Pilar” – Pilar của chúng ta!<\/p>\n<p>Năm 1961, Lorengar lần đầu hát tại liên hoan Salzburg trong vai Ilia (<em>Idomeneo<\/em>, Mozart). Năm 1966 đánh dấu một bước thăng tiến mới trong sự nghiệp của bà khi Lorengar lần lượt có màn ra mắt thành công tại hai nhà lớn hàng đầu thế giới Metropolitan Opera và La Scala. Ngày 11\/2\/1966, Lorengar hoá thân vào vai Donna Elvira bên cạnh Cesare Siepi trong vai chính Don Giovanni tại Metropolitan Opera. John Gruen đã bình luận trên New York Herald Tribune: “Lorengar không xa lạ gì với sân khấu opera. Bà đã hát trong các nhà hát opera lớn ở nước ngoài và ra mắt ở Mỹ vào mùa trước khi hát vai Liù trong <em>Turandot<\/em> của Puccini với San Francisco Opera. Buổi tối hôm qua, Lorengar đã nói rõ lý do tại sao bà đã có được danh tiếng ngày càng tăng và tại sao những soprano Tây Ban Nha ngày nay đã đánh cắp danh tiếng của các ca sĩ Ý. Đó là vấn đề về chất lượng giọng hát. De los Ángeles, Berganza và Caballé mỗi người đều nổi bật nhờ âm thanh tinh khiết và trong trẻo, tạo nên sự nữ tính độc đáo và tính thuyết phục sâu sắc. Điều đó liên quan đến toàn bộ tâm lý và thể chất mà họ mang vào vai diễn của mình và Lorengar cũng không hề thua kém”. Met cũng là một địa chỉ quen thuộc với Lorengar, bà hát tại đây trong 11 mùa diễn với hơn 140 buổi. Ngày 6\/6\/1966, Lorengar xuất hiện lần đầu tiên tại La Scala với vai chính trong vở <em>Olimpia<\/em> của Gaspari Spontini cùng với Fiorenza Cossotto.<\/p>\n<p>Bên cạnh sự nghiệp opera, Lorengar cũng thường xuyên tổ chức những buổi hoà nhạc mà ở đó, bà không ngần ngại đưa vào chương trình rất nhiều bài hát hay trích đoạn từ các vở zarzuela của những nhà soạn nhạc Tây Ban Nha bên cạnh những ca khúc thính phòng quen thuộc hơn của Đức và Pháp. Bà cũng được coi là một trong nhưng diễn giải viên xuất sắc trong các lieder của Brahms và Hugo Wolf. Rất tiếc chúng hầu như không được thu âm lại để ngày nay người nghe có thể thưởng thức tài năng của bà. Lorengar cũng là khách mời quen thuộc tại những phòng hoà nhạc nổi tiếng trên thế giới của các dàn nhạc lớn như <a href=\"\/vienna-philharmonic\/\">Vienna Philharmonic<\/a> hay <a href=\"\/berlin-philharmonic\/\">Berlin Philharmonic<\/a>. Lorengar cố tình không khám phá những vai diễn kịch tính hơn. Đã nhiều lần bà từ chối hát trong Aida (<em>Aida<\/em>, Verdi) hay Amelia (<em>Un ballo in maschera<\/em>, Verdi), nhờ đó, giọng hát của bà không bị căng và hao mòn quá mức và vẫn tươi đẹp, trong trẻo với những nốt cao chói sáng cho đến những năm tháng cuối cùng của sự nghiệp. Lorengar là một soprano hiếm hoi thời kỳ đó khám phá các tiết mục thanh nhạc Baroque, vốn ít được để ý lúc bấy giờ.<\/p>\n<p>Ngày 22\/4\/1972, Lorengar là một trong những ngôi sao opera được mời đến hát trong gala chia tay Metropolitan Opera của Tổng giám đốc Rudolf Bing. Bà đã hát aria “Glück, das mir verblieb” trong vở opera <em>Die tote Stadt<\/em> của Erich Wolfgang Korngold. Lorengar gắn bó với Met cho đến tận năm 1982 với vai diễn Fiordiligi (<a href=\"\/cosi-fan-tutte-dan-ba-la-nhu-the-k-588\/\"><em>Così fan tutte<\/em><\/a>, Mozart) vào ngày 4\/3. Năm 1984, Lorengar được phong làm thành viên danh dự của Berlin Deutsche Oper. Năm 1985, cùng với Domingo, bà đã biểu diễn một chương trình bao gồm các trích đoạn trong các vở zarzuela tại liên hoan Salzburg. Mặc dù đã hát opera tại Madrid nhiều lần nhưng thật đáng ngạc nhiên khi mãi đến tận năm 1987, Lorengar mới lần đầu đứng trên sân khấu của Gran Teatre del Liceu, Barcelona với vai Elsa (<a href=\"\/lohengrin-wwv-75\/\"><em>Lohengrin<\/em>)<\/a>. Buổi biểu diễn opera cuối cùng của bà diễn ra tại Berlin vào ngày 9\/6\/1990 với vai Tosca (<em>Tosca<\/em>, Puccini). Lorengar giã từ sự nghiệp tại Teatro Campoamor de Oviedo, Tây Ban Nha vào năm 1991. Cũng trong năm này, Lorengar cùng với những giọng ca opera tuyệt vời nhất mà đất nước Tây Ban Nha từng sản sinh ra: de los Ángeles, Caballé, <a href=\"\/domingo-placido-tenor\/\">Domingo<\/a>, Alfredo Kraus, Teresa Berganza và <a href=\"\/carreras-jose-tenor-1946\/\">José Carreras<\/a> đã được hoàng gia trao tặng Prince of Asturias Awards (giải thưởng Thân vương xứ Asturias) danh giá cho “Thế hệ những ca sĩ trữ tình Tây Ban Nha”. Lorengar luôn được coi là một trong những nghệ sĩ opera quan trọng nhất tại đất nước của mình, vị thế của bà là không thể phủ nhận. Dù Lorengar không sống tại quê nhà nhưng bất cứ khi nào có thể, bà đều trở về Zaragoza để nhớ về những năm tháng tuổi thơ hạnh phúc trong khu phố “La Parroquia del Gancho” của mình.<\/p>\n<p>Lorengar qua đời vào ngày 2\/6\/1996 tại Berlin vì ung thư ở tuổi 68. Bà đã chịu đựng căn bệnh hiểm nghèo của mình trong im lặng, sự qua đời của bà thật vô cùng bất ngờ. Thể theo nguyện vọng của Lorengar, di hài bà được hoả táng và tro cốt được rắc xuống Biển Bắc. Met đã dành buổi biểu diễn vở opera The bartered Bride vào ngày 1\/10\/1996 dưới sự chỉ huy của James Levine là đêm nhạc tưởng nhớ bà. Thành phố Zaragoza quê hương cũng vinh danh Lorengar khi đặt tên bà cho một đường phố và trường học tại đây. Năm 2006, nhân dịp kỉ niệm 10 năm ngày Lorengar qua đời, một bức tượng bán thân của bà đã được dựng tại Zaragoza. Trong những năm tháng của thời kỳ sau cuộc Chiến tranh thế giới thứ hai, giọng hát tuyệt vời của bà với âm sắc tươi sáng, nhẹ nhàng, ngả ánh bạc với lối rung đặc trưng và giữ được sự bền bỉ qua thời gian luôn thu hút được sự chú ý và yêu mến của khán giả. Lorengar xứng đáng là một trong những soprano trữ tình ưu tú nhất của thế kỷ 20.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/www.nytimes.com\/1996\/06\/04\/arts\/pilar-lorengar-is-dead-at-68-a-spanish-soprano-in-berlin.html?fbclid=IwAR06fT74Xeuqd4j4vDo_b0AdbpvjVgjEhmT9pb5BRBluDCXOjoRAUyXP--M\" target=\"_blank\" rel=\"noopener\">nytimes.com<\/a><br \/>\n<a href=\"https:\/\/www.independent.co.uk\/news\/people\/obituary-pilar-lorengar-1335540.html?fbclid=IwAR1zL5J2zKQZWcx5ZWTBqU8moDrcGmtKK2R-1nlBcGt9xIfoKEqmSpuCJFc\" target=\"_blank\" rel=\"noopener\">independent.co.uk<\/a><br \/>\n<a href=\"https:\/\/www.zaragoza-ciudad.com\/masantolaria\/pilarlorengar.html?fbclid=IwAR25x_O50P9NZVhDNRc9E0ehz9WYiSpb-Jn4oXsZ94kzjFOGVVS7pDL8rok\" target=\"_blank\" rel=\"noopener\">zaragoza-ciudad.com<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Xuất thân khiêm tốn nhưng những công lao của bà trong suốt cuộc đời hoạt động nghệ thuật xứng đáng được ghi những chữ vàng trong [...]","protected":false},"author":5,"featured_media":8028,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32,18],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8027"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=8027"}],"version-history":[{"count":4,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8027\/revisions"}],"predecessor-version":[{"id":8244,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8027\/revisions\/8244"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/8028"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=8027"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=8027"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=8027"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}