{"id":8031,"date":"2021-12-09T09:32:50","date_gmt":"2021-12-09T02:32:50","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=8031"},"modified":"2021-12-10T16:29:38","modified_gmt":"2021-12-10T09:29:38","slug":"sibelius-giao-huong-so-7","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/sibelius-giao-huong-so-7\/","title":{"rendered":"Sibelius: Giao hưởng số 7"},"content":{"rendered":"<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Nội dung<\/p><ul class=\"toc_list\"><li><a href=\"#Thong_tin_chung\"><span class=\"toc_number toc_depth_1\">1<\/span> Thông tin chung<\/a><\/li><li><a href=\"#Nhung_thu_nghiem_ket_hop_cua_Sibelius\"><span class=\"toc_number toc_depth_1\">2<\/span> Những thử nghiệm kết hợp của Sibelius<\/a><\/li><li><a href=\"#Cac_phac_thao\"><span class=\"toc_number toc_depth_1\">3<\/span> Các phác thảo<\/a><\/li><li><a href=\"#Cau_noi_giua_giao_huong_truyen_thong_va_tho_giao_huong\"><span class=\"toc_number toc_depth_1\">4<\/span> Cầu nối giữa giao hưởng truyền thống và thơ giao hưởng<\/a><\/li><\/ul><\/div>\n<h2><span id=\"Thong_tin_chung\">Thông tin chung<\/span><\/h2>\n<p><strong>Tác giả<\/strong>: <a href=\"https:\/\/nhaccodien.vn\/sibelius-jean-1865-1957\/\">Jean Sibelius<\/a>.<br \/>\n<strong>Tác phẩm<\/strong>: Giao hưởng số 7 giọng Đô trưởng, Op. 105<br \/>\n<strong>Thời gian sáng tác<\/strong>: Hoàn thành vào ngày 2\/3\/1924.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Ngày 24\/3\/11924 tại Stockholm dưới sự chỉ huy của nhà soạn nhạc và Konsertförening Orchestra.<br \/>\n<strong>Độ dài<\/strong>: Khoảng 21 phút.<br \/>\n<strong>Tác phẩm có 1 chương duy nhất<\/strong>:<br \/>\nAdagio &#8211; Un pochett meno adagio &#8211; poco affrett &#8211; Poco a poco affrettando il Tempo al Vivacissimo &#8211; rallentando al &#8211; Largamente molto &#8211; Affettuoso &#8211; Tempo I<br \/>\nThành phần dàn nhạc: 2 flute (cả 2 flute kiêm piccolo), 2 oboe, 2 clarinet, 2 bassoon, 4 horn, 3 trumpet, 3 trombone, timpani và dàn dây.<\/p>\n<h2><span id=\"Nhung_thu_nghiem_ket_hop_cua_Sibelius\">Những thử nghiệm kết hợp của Sibelius<\/span><\/h2>\n<p>Ngay trong bản Giao hưởng số 3, được sáng tác năm 1907, Sibelius đã có xu hướng thử nghiệm, gắn kết, chắt lọc các cảm xúc tương phản của một bản giao hưởng truyền thống thành một tổng thể liên tục, được tích hợp chặt chẽ. Chương cuối của bản Giao hưởng số 3, được Sibelius gọi là “kết tinh của sự hỗn loạn”, kết hợp chương scherzo và chương cuối thành một chương giao hưởng kiểu mới, âm nhạc tạo ra một động lực hoàng tráng và không thể cưỡng lại. Trong bản Giao hưởng số 5 (1915), một logic tương tự được áp dụng cho 2 chương đầu tiên, thực sự là một mối hàn cho hai chương nhạc, allegro mở đầu và phần scherzo nối tiếp. Tất cả những thử nghiệm đó là sự hỗ trợ tuyệt vời cho bản Giao hưởng số 7, được Sibelius hoàn thành vào tháng 3\/1924. Tác phẩm này, được xuất phát từ ý tưởng một bản giao hưởng nhiều chương nhạc, đã kết hợp được toàn bộ hình thức sonata, rondo, scherzo, coda vào trong một chương nhạc mà vẫn thể hiện được sự chuyển đổi từ kiểu này sang kiểu khác để toàn bộ hiệu ứng của tác phẩm được liền mạch một cách kỳ diệu.<\/p>\n<h2><span id=\"Cac_phac_thao\">Các phác thảo<\/span><\/h2>\n<p>Sibelius bắt đầu hình thành các ý tưởng chủ đề trọng tâm cho bản giao hưởng ngay từ năm 1914 trong quá trình sáng tác bản giao hưởng thứ năm. Mặc dù cuối cùng ông đã không đưa chúng vào trong bản giao hưởng này, Sibelius vẫn tiếp tục phát triển các chất liệu âm nhạc đó một cách độc lập và đến đầu những năm 1920 ông đã nghiêm túc nghĩ đến việc sử dụng chúng. Các phác thảo ban đầu của bản giao hưởng số 7, hiện tại được lưu giữ trong thư viện đại học Helsinki, cho thấy Sibelius đã dự kiến đây sẽ là một bản giao hưởng gồm 4 chương nhạc. Động lực cho thử nghiệm táo bạo này hẳn được xuất phát từ việc Sibelius kiên định từ chối việc nhồi nhét các chất liệu âm nhạc một cách thiếu suy nghĩ vào những cấu trúc âm nhạc cụ thể đã được đưa vào sách giáo khoa. Một bức thư của ông ngày 20\/5\/1918 cung cấp cái cái nhìn tiếp theo về quá trình sáng tác Giao hưởng số 7: “Những tác phẩm mới của tôi, một phần đã được phác thảo và lên kế hoạch. Bản Giao hưởng số 5 ở một hình thức mới.… Một sự củng cố tinh thần cho đến phút cuối cùng. Khải hoàn. Giao hưởng số 6 hoang dã và sôi nổi. Ảm đạm, với những phần đồng quê tương phản. Giao hưởng số 7, niềm vui của cuộc sống và tràn đầy sinh lực với những đoạn appassionata. Có 3 chương nhạc, cuối cùng là Rondo theo kiểu Hi Lạp. Tất cả những điều này với sự dè dặt hợp lý&#8230; Như thường lệ, sự chạm trổ nổi bật hơn trong âm nhạc của tôi&#8230; Đối với các bản giao hưởng 6 và 7, kế hoạch có thể bị thay đổi, tùy thuộc vào cách phát triển ý tưởng âm nhạc. Như thường lệ, tôi là nô lệ cho các chủ đề của mình và phục tùng các yêu cầu của chúng… Những bản giao hưởng mới này của tôi mang tính chất đức tin hơn là các tác phẩm khác”.<\/p>\n<h2><span id=\"Cau_noi_giua_giao_huong_truyen_thong_va_tho_giao_huong\">Cầu nối giữa giao hưởng truyền thống và <a href=\"https:\/\/nhaccodien.vn\/symphonic-poem-tho-giao-huong\/\">thơ giao hưởng<\/a><\/span><\/h2>\n<p>Cuối cùng Sibelius đã kết hợp chúng lại với nhau trong một chương nhạc dài hơn 20 phút. Trên thực tế, khi tác phẩm được công diễn lần đầu tại Stockholm vào ngày 24\/3\/1924, ông đã gọi nó là Fantasia sinfonica. Tên gọi bản Giao hưởng số 7 chỉ chính thức xuất hiện khi nó được Wilhelm Hansen xuất bản vào năm 1925. Quá trình sáng tác tác phẩm không hề dễ dàng, chứng nghiện rượu một lần nữa lại quấy phá sự nghiệp của Sibelius. Thậm chí đã có lần Sibelius say rượu dẫn tới suýt phá hỏng một buổi hoà nhạc các tác phẩm của chính mình, dẫn tới việc Aino, vợ ông từ đó trở đi không bao giờ đi xem một buổi hoà nhạc của chồng mình nữa. Ông thức suốt đêm để sáng tác và khi thức dậy, Aino luôn nhìn thấy tổng phổ trên bàn ăn, bên cạnh đặt một chai rượu. Sibelius viết thư cho một người bạn: “Tôi đang đi nhầm đường ray. Rượu đã làm dịu thần kinh và trạng thái của tôi. Tuổi già thật đáng sợ đối với một người sáng tác! Mọi thứ không diễn ra nhanh chóng như trước đây và sự tự phê bình ngày càng tăng đến mức không thể tưởng tượng được”. Bất chấp những khó khăn, Giao hưởng số 7 là một trong những tác phẩm độc đáo và nổi trội nhất của Sibelius. Giống như nhiều tác phẩm vĩ đại nhất của ông, có cảm giác tiềm ẩn của một con người đang đứng trước một thế giới tự nhiên to lớn, mạnh mẽ và không thể biết trước được. Về cơ bản, Sibelius đã tạo ra một cầu nối giữa thế giới khác biệt của một bản giao hưởng truyền thống với một thơ giao hưởng và ông đã làm điều đó bằng thứ âm nhạc cao cả, thanh thoát, trang nghiêm và đam mê với một vẻ đẹp vô song.<\/p>\n<p>Bản Giao hưởng số 7 mở đầu với một chùm 3 trên timpani. Dàn dây chơi các nốt tăng lên chậm rãi của thang âm Đô trưởng. Trong phần đầu này, âm nhạc được tham chiếu đến đoạn mở đầu trong <a href=\"\/tristan-und-isolde-tristan-va-isolde-wwv-90\/\"><em>Tristan und Isolde<\/em><\/a> của <a href=\"\/wagner-richard-1813-1883\/\">Wagner<\/a>. Hai ý tưởng âm nhạc tuyệt vời đan xen nhau của kèn gỗ và dàn dây divisi (chia thành nhiều bè nhỏ), được chơi đối âm, tạo nên một tông màu ấm áp, được xây dựng đến một cao trào đầu tiên. Tiếng trombone vang lên ở chủ âm Đô trưởng, chủ đề chính xuất hiện và sẽ còn được tái hiện nhiều lần trong những phần quan trọng nhất của bản giao hưởng, Sibelius đặt tên nó là Aino, người vợ của mình. Nhịp độ tăng dần và kết cấu âm nhạc trở nên nhẹ nhàng, nhịp điệu được chuyển từ 3\/2 sang 6\/4. Không khí càng trở nên sống động hơn (Vivacissimo) khi các kèn gỗ và dàn dây xen kẽ nhau với các hợp âm staccato trong một vũ điệu thoáng đãng. Âm nhạc trở nên mạnh mẽ với các thang âm tăng dần và giảm dần đáng ngại trên bè dây, trong khi chủ đề “Aino” được vang lên một lần nữa trên bộ đồng. Trong Largamente molto, chúng ta có thể nghe thấy âm điệu quen thuộc của <em>Valse triste<\/em>. Âm nhạc trở về nhịp độ Adagio ban đầu. Chủ đề chính xuất hiện lần cuối cùng và hoành tráng nhất trên kèn đồng, dẫn bản giao hưởng độc đáo này đến một kết thúc khá tĩnh lặng ở giọng Đô trưởng.<\/p>\n<p>Đã có rất nhiều lời ngợi khen đối với bản giao hưởng này, cả về cấu trúc đặc biệt và bản thân âm nhạc của tác phẩm. Simon Rattle đã nhận xét về khoảnh khắc cuối cùng của bản giao hưởng số 7: “Nó gần như là một tiếng hét. Đó là giọng Đô trưởng phiền muộn nhất trong tất cả các tác phẩm âm nhạc. Không có một bản nhạc nào khác kết thúc ở Đô trưởng mà bạn coi đó là ngày tận thế. Hãy xem cách Sibelius sắp xếp cẩn thận để nó trông không giống như một chiến thắng, mà như một thứ bên bờ vực của cái chết. Cuối cùng thì bạn cũng chạm đến giọng Đô trưởng – và nó kết thúc. Phải đấu tranh để dàn dây chơi được nốt nhạc cuối cùng này bằng chút năng lượng ít ỏi còn sót lại”. Còn nhà âm nhạc học Veijo Murtomäki thì nhận xét: “Bản giao hưởng số bảy là một cái gì đó mới mẻ và mang tính cách mạng trong lịch sử của thể loại giao hưởng. Với tác phẩm này và <em>Tapiola<\/em>, kỷ nguyên của âm điệu trưởng-thứ chắc chắn đã kết thúc – nhưng thật tuyệt vời làm sao”! Sau khi sáng tác hai tác phẩm lớn nữa, nhạc nền cho vở kịch <em>The Tempest<\/em> của Shakespeare và thơ giao hưởng <em>Tapiola<\/em>, Sibelius đã sống hết ba thập kỷ còn lại của cuộc đời mình mà không có thêm bất kỳ bản nhạc mới đáng kể nào – mặc dù đã làm việc với bản giao hưởng số tám trong vài năm. Ý thức tự phê bình ngày càng tăng của Sibelius đã không cho phép ông hoàn thành nó.<\/p>\n<p><strong><em>Ngọc Tú (nhaccodien.info)<\/em><\/strong> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"http:\/\/www.sibelius.fi\/english\/musiikki\/ork_sinf_07.htm?fbclid=IwAR3X8fqkOp9tw9ZpMB9LrkvjMlD_hANb8yt7Wfb6YCPE7iPL_GwNQEQ0Of8\" target=\"_blank\" rel=\"noopener\">sibelius.fi<\/a><br \/>\n<a href=\"https:\/\/www.sfsymphony.org\/Data\/Event-Data\/Program-Notes\/S\/Sibelius-Symphony-No-7-in-C-major,-Opus-105?fbclid=IwAR0ZYFJ8pPdrNk_6fGX4f6zDxHIPcRFu_aWqum1Ie_wVBnUsaDjgrPjI0TA\" target=\"_blank\" rel=\"noopener\">sfsymphony.org<\/a><br \/>\n<a href=\"https:\/\/www.theguardian.com\/music\/tomserviceblog\/2014\/mar\/18\/sibelius-seventh-symphonic-scream?fbclid=IwAR0q-R1yQcZhkpKc1KMiFankuivjBlbMr1nTqgbsFqIS_GxbIUbBf627xLg\" target=\"_blank\" rel=\"noopener\">theguardian.com<\/a><br \/>\n<a href=\"https:\/\/www.arkansassymphony.org\/sibelius-jean-symphony-no-7-c-major-op-105?fbclid=IwAR0TzQIzcJIiUVvGHNdQNdgGVtlwXxwFzuXGGMvlpTkL_Wb0zI6gACtSCpA\" target=\"_blank\" rel=\"noopener\">arkansassymphony.org<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nội dung1 Thông tin chung2 Những thử nghiệm kết hợp của Sibelius3 Các phác thảo4 Cầu nối giữa giao hưởng truyền thống và thơ giao hưởng Thông tin chung Tác [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":8067,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[66],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8031"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=8031"}],"version-history":[{"count":4,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8031\/revisions"}],"predecessor-version":[{"id":8068,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8031\/revisions\/8068"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/8067"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=8031"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=8031"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=8031"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}