{"id":8094,"date":"2021-12-13T15:37:04","date_gmt":"2021-12-13T08:37:04","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=8094"},"modified":"2021-12-15T04:04:35","modified_gmt":"2021-12-14T21:04:35","slug":"8094-2","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/8094-2\/","title":{"rendered":"WARREN, LEONARD (BARITONE, 1911-1960)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Giọng hát của Warren có một chất lượng phong phú, tròn trịa và êm dịu, bùng nổ với các âm bội cộng hưởng, có thể không phù hợp với mọi sở thích, đặc biệt những người thích những baritone có âm thanh hẹp hơn để có thể “nói” nốt nhạc nhanh hơn. Nhưng theo bất kỳ tiêu chuẩn nào thì đó vẫn là một “âm thanh Metropolitan Opera” sang trọng, tinh tuý, một thứ dường như có vẻ đẹp rực rỡ và bóng bẩy đặc biệt khi nó mở ra và lan toả xung quanh một khán phòng lớn” –<strong> Peter G. Davis<\/strong><\/em><\/p>\n<p>“Morir! Tremenda cosa!” (Chết! Điều kinh khủng) là một aria của nhân vật Don Carlo (<a href=\"\/la-forza-del-destino-suc-manh-cua-so-phan\/\"><em>La forza del destino<\/em><\/a>, <a href=\"\/verdi-giuseppe-1813-1901\/\">Giuseppe Verdi<\/a>). Và như một điềm báo, điều kinh khủng đó đã thực sự xảy ra vào đêm diễn ngày 4\/3\/1960 tại Metropolitan Opera. Baritone danh tiếng Leonard Warren, lúc này đang ở thời kỳ đỉnh cao nhất trong sự nghiệp của mình, vừa mới kết thúc đầy thành công “Morir! Tremenda cosa!” đứng im nhận những tràng pháo tay khen ngợi của khán giả rồi đi về một phía của sân khấu, chờ đợi người bạn diễn. Bỗng ông ngã về phía trước, như thể vấp phải một chướng ngại vật. Mọi người chỉ nghĩ đó là một tai nạn và rồi Warren sẽ nhanh chóng đứng lên. Roald Reitan, trong vai Sergeon, bước ra, hát phần của mình và chờ đợi Warren tiếp nối. Khi không thấy bất kỳ phản ứng nào, Reitan chạy đến bên Warren và rồi thét lên “Cấp cứu!” Tấm màn diễn buông xuống, bác sĩ của nhà hát cố gắng tìm cách cứu chữa ông nhưng mọi việc đã trở nên vô nghĩa. Warren, một trong những giọng baritone nổi tiếng nhất nước Mỹ lúc bấy giờ đã ra đi mãi mãi, để lại một trong những bi kịch lớn nhất mà Metropolitan Opera đã từng phải chứng kiến.<\/p>\n<p>Leonard Warren, tên thật là Leonard Warenoff sinh ra tại Bronx, New York vào ngày 21\/4\/1911 trong một gia đình Nga gốc Do Thái nhập cư. Leonard được thừa hưởng một nền giáo dục Do Thái trung lưu điển hình. Khi ở độ tuổi thiếu niên, dưới sự khuyến khích của một người cô, cậu đã đăng ký học hát tại Greenwich House Music School. Mặc dù năng khiếu âm nhạc của Leonard đã được bộc lộ nhưng gia đình cậu vẫn không tin vào việc con trai mình có thể trở thành một ca sĩ chuyên nghiệp. Sau khi tốt nghiệp trường trung học Evander Childs, Warren có thời gian ngắn làm việc tại công ty của cha mình trong lĩnh vực buôn bán lông thú và tham gia các lớp giảng dạy kinh doanh buổi tối tại Đại học Columbia.<\/p>\n<p>Tuy nhiên, sau một khoảng thời gian, chàng trai trẻ Warren dần dần bị âm nhạc lôi cuốn. Năm 1935, anh đã thử giọng thành công và được nhận vào câu lạc bộ Radio City Music Hall Glee, mà những đồng nghiệp sau này của Warren tại Metropolitan Opera như Jan Peerce và Robert Weede cũng là thành viên. Với sự nổi trội của họ, Warren lúc này chưa thể trở thành ca sĩ chính mà chỉ tham gia trong dàn hợp xướng. Trong thời điểm này, Warren mới được học thanh nhạc một cách chính quy với Sidney Deitch. Để có thể trang trải chi phí cho cuộc sống, Warren cố gắng hát trong mọi tụ điểm, kể cả đám tang hoặc đám cưới. Đầu năm 1938, được biết Metropolitan Opera tổ chức thử giọng để tìm kiếm những ca sĩ trẻ tài năng, Warren đã xin phép câu lạc bộ nghỉ vài tuần để chuẩn bị vì khi đó hát opera với anh vẫn còn khá lạ lẫm với chỉ vài aria trong danh mục biểu diễn. Kinh nghiệm thực tế của anh khi đó chỉ là một lần xem <a href=\"\/la-traviata-tra-hoa-nu\/\"><em>La traviata<\/em><\/a> (<a href=\"\/verdi-giuseppe-1813-1901\/\">Verdi<\/a>) tại Metropolitan Opera. Bị từ chối, Warren đã quyết định nghỉ việc và cố gắng tập trung cho cơ hội mới của mình. Tại buổi thử giọng, anh đã gây cho ban giám khảo một cú sốc mạnh đến nỗi nhạc trưởng Wilfrid Pelletier đã chạy vào hậu trường để kiểm tra xem có phải Warren đang hát nhép hay không trên nền nhạc do Giuseppe de Luca hay Titta Rufo hát hay không. Metropolitan Opera biết được rằng mình đã có được một viên ngọc quý. Quá ấn tượng với tài năng của Warren, Pelletier đã thu xếp một khoản trợ cấp nhằm giúp anh tham gia một khoá học vào mùa hè tại Milan với các giảng viên Giuseppe Pais và Riccardo Picozzi để sẵn sàng cho mùa diễn mới tại Metropolitan Opera sẽ bắt đầu vào mùa thu.<\/p>\n<p>Tại Milan, Warren tình cờ gặp hai anh em Roy, một luật sư và Agathe Leifflen, cũng là một ca sĩ. Họ đều là người New York và đến Milan để du lịch. Sau này Agathe đã trở thành vợ của Warren và Roy là cố vấn pháp lý cho anh. Để có thể kết hôn với Agathe, ông đã chuyển sang Công giáo và cực kỳ sùng đạo. Điều này đã mang đến cho ông sự khó chịu và giận dữ từ những người Do Thái khác. Hoàn thành khoá học, Warren trở về Mỹ và ký hợp đồng biểu diễn với Metropolitan Opera. Buổi biểu diễn ra mắt của ông với nhà hát diễn ra vào ngày 27\/11\/1938 trong một gala âm nhạc với các trích đoạn từ <em>La traviata<\/em> và <em>Pagliacci<\/em> (Ruggero Leoncavallo). Vở opera đầu tiên của Warren tại đây là vai Paolo Albiani (<em>Simon Boccanegra<\/em>, Verdi) bên cạnh Lawrence Tibbett, Maria Caniglia, Giovanni Martinelli và Ezio Pinza vào ngày 13\/1\/1939. Dù đó chỉ là một vai nhỏ nhưng Warren cũng đã bắt đầu được chú ý và nhận được nhiều lời khen ngợi thiện chí. Giai đoạn này, Warren vẫn còn được coi là dạng tiềm năng, cần thêm thời gian để gọt giũa. Những bước tiến của anh trong sự nghiệp chậm rãi nhưng ổn định và chắc chắn. Ngay từ đầu, anh đã lựa chọn âm nhạc của Verdi và các vở opera Ý sẽ là trung tâm trong danh mục biểu diễn của mình. Tibbett, baritone người Mỹ đầu tiên có tầm vóc quốc tế lúc này đang toả sáng tại Met và Warren lặng lẽ tích luỹ kinh nghiệm và khả năng ca hát của mình qua những chương trình hoà nhạc và các vai diễn nhỏ. Trước đó đã có một trường hợp tương tự như Warren, trẻ trung và tài năng nhưng bị bào mòn quá sớm và dần dần trở nên vô danh. Met đã rút ra được kinh nghiệm và không vội vàng đốt cháy giai đoạn.<\/p>\n<p>Giọng hát của Tibbett suy giảm vào thập niên 40 và đó chính là cơ hội của Warren. Ông đã trở thành baritone chủ lực của Metropolitan Opera. Sau cuộc khủng hoảng kinh tế của những năm 1930 và cuộc Chiến tranh thế giới thứ hai xảy ra, nhiều ca sĩ Ý từ chối ở lại Mỹ và dấu ấn của họ tại nhà hát trở nên nhỏ bé hơn bao giờ hết. Những ca sĩ Mỹ đã trưởng thành và dần dần trở nên quan trọng tại chính đất nước của mình. Warren chính là một con người như vậy. Dù không phải là thế hệ tiên phong nhưng ông đại diện cho một lứa ca sĩ sinh ra và lớn lên tại Mỹ, được trải qua một quá trình tu nghiệp tại châu Âu, trở nên nổi tiếng và giành được sự kính trọng từ chính cái nôi của nghệ thuật opera. Dù cũng có những chuyến lưu diễn tại nước ngoài nhưng hầu như cả sự nghiệp của Warren gắn bó với Metropolitan Opera. Ông khiêm tốn, cẩn trọng, cải thiện trình độ ca hát của mình qua từng đêm diễn và trở thành một trong những ngôi sao opera sáng nhất của nước Mỹ.<\/p>\n<p>Trong những năm 1940, Warren có chuyến lưu diễn tại Bắc Mỹ cũng như Mexico, Argentina và Brazil. Ngoài Met, ông cũng hợp tác với những nhà hát opera khác tại Mỹ, điển hình như San Francisco Opera và Lyric Opera of Chicago. Warren cũng bắt đầu có những bản thu âm của mình. Các vai diễn của ông trong giai đoạn này là Canio (<em>Pagliacci<\/em>), Escamillo (<em>Carmen<\/em>, Georges Bizet), Valentin (<em>Faust<\/em>, Charles Gounod) Scarpia (<em>Tosca<\/em>, Giacomo Puccini) và trong opera của Verdi mà nổi bật nhất là Rigoletto. Cũng giống như Tibbett và nhiều ngôi sao opera lúc đó, Warren cũng tham gia đóng phim khi ông xuất hiện trong <em>Irish eyes are smiling<\/em> (1944). Ngày 29\/11\/1948, Warren vào vai Iago (<em>Otello<\/em>, Verdi) trong chương trình đầu tiên của Metropolitan Opera được phát sóng trực tiếp trên truyền hình do ABC-TV thực hiện.<\/p>\n<p>Sự nghiệp của Warren thăng hoa nhất vào thập niên 1950 sau khi ông bầu danh tiếng Sol Hurok trở thành người đại diện cho ông vào năm 1952. Warren toả sáng trong hầu hết những vai baritone trong opera của Verdi như Macbeth (<a href=\"\/verdi-macbeth\/\"><em>Macbeth<\/em><\/a>), Renato (<a href=\"\/un-ballo-in-maschera-buoi-khieu-vu-hoa-trang\/\"><em>Un ballo in maschera<\/em><\/a>), Di Luna (<a href=\"\/il-trovatore-nguoi-hat-rong\/\"><em>Il trovatore<\/em><\/a>) hay Don Carlo (<a href=\"\/ernani\/\"><em>Ernani<\/em><\/a>). Dù không phải là một diễn viên xuất sắc nhưng ông vẫn luôn nổi bật bằng những diễn giải thông minh và một giọng hát đẹp tuyệt vời với sự cao quý và tinh tế. Ông có âm vực rộng, các nốt cao đầy đặn, chăc chắn, màu âm mượt mà, đa dạng và giàu màu sắc. Là một người cầu toàn, thậm chí là khó tính, Warren luôn chuẩn bị thật cẩn thận trước mỗi lần xuất hiện trên sân khấu. Paul Henry Lang của New York Herald Tribune nhận xét: “Giọng hát của Leonard Warren là thành công của những truyền thống lâu đời nhất và sâu sắc nhất của sân khấu trữ tình”. Năm 1953, ông trở lại Milan, nhưng lần này với tư cách một nghệ sĩ đã thành danh, xuất hiện tại thánh đường La Scala. Ngày 16\/12\/1953, Warren hát Rigoletto bên cạnh <a href=\"\/di-stefano-giuseppe-1921-2008\/\">Giuseppe di Stefano<\/a> và Rosanna Carteri và sau đó vào ngày 7\/1\/1954 là Iago cùng với Mario del Monaco và Renata Tebaldi. Một thành tựu quan trọng nữa trong sự nghiệp của Warren xảy ra vào năm 1958 khi ông trở thành ca sĩ Mỹ hiếm hoi biểu diễn tại Liên Xô trong bối cảnh cuộc Chiến tranh lạnh đang leo thang. Ông đã hát tại Moscow, Leningrad và Kiev. Các buổi biểu diễn này của Warren đều được thu âm lại.<\/p>\n<p>Trong suốt sự nghiệp kéo dài hơn 20 năm của mình, Warren đã có hơn 650 lần xuất hiện tại Met, một con số rất đáng kể. Buổi biểu diễn opera trọn vẹn cuối cùng của ông diễn ra vào ngày 1\/3\/1960 khi hát trong <em>Simon Boccanegra<\/em> dưới sự chỉ huy của Dimitri Mitropoulos. Ngay sau đó, đêm định mệnh đã diễn ra. Ngày 4\/3\/1960, cùng với Tebaldi và hai danh ca hàng đầu người Mỹ khác là Richard Turker và Jerome Hines, Warren đã hát trong <em>La forza del destino<\/em>. Warren đã chói sáng trong phần đầu của chương trình với những đường legato dài mượt mà và những nốt cao bay bổng, khẳng định phong độ đỉnh cao của mình. Và rồi ông ngã xuống, tất cả mọi người đều nghĩ đó chỉ là tai nạn và rồi Warren sẽ đứng lên và tiếp tục phần còn lại của đêm diễn. Tấm màn sân khấu được tạm thời buông xuống, nhà hát tuyên bố khán giả bình tĩnh chờ đợi giọng nam trung thay thế (đó là Mario Sereni). Xe cấp cứu đã được gọi. Vợ ông, Agathe cũng có mặt tại khán phòng, chạy đến bên Warren. Mọi người tại nhà hát đã làm tất cả những gì có thể nhưng tình hình ngày một xấu đi. Đức cha Edwin Broderick của nhà thờ Thánh Patrick, cũng là một khán giả đã đến bên Warren và thực hiện nhưng nghi thức cuối cùng của nhà thờ Công giáo. Warren đã qua đời trước khi xe cấp cứu kịp đến, khi đó ông chỉ mới 48 tuổi, độ tuổi đẹp nhất, chín chắn nhất đối với một ca sĩ opera. Rudolf Bing, tổng giám đốc của Metropolitan Opera khi đó bước ra trước sân khấu, thông báo: “Đây là một trong những ngày buồn nhất trong lịch sử opera. Tôi xin các bạn hãy đứng lại, để tưởng nhớ một trong những nghệ sĩ vĩ đại nhất của chúng ta, người đã qua đời ngay giữa một trong những buổi biểu diễn vĩ đại nhất của anh ấy. Tôi chắc chắn rằng các bạn sẽ đồng ý với tôi là chương trình sẽ không thể tiếp tục”. Khán giả buồn bã và bàng hoàng, lặng lẽ rời đi, rất nhiều người đã rơi nước mắt.<\/p>\n<p>Dù không thực hiện khám nghiệm tử thi nhưng nguyên nhân cái chết được đưa ra là do xuất huyết não. Tuy nhiên, theo như Adrian W. Zorgniotti, bác sĩ của Metropolitan Opera, người ở bên cạnh Warren lúc cuối đời cho rằng đó là một cơn đau tim. Sự qua đời của ông được đưa tin trang trọng trên trang nhất của tất cả các tờ báo tại New York. Hàng nghìn người đã có mặt tại tang lễ của Warren diễn ra vào ngày 7\/3\/1960 tại nhà thờ Công giáo La Mã St. Vincent Ferrer. Ông được an táng tại nghĩa trang Saint Mary ở Greenwich, Connecticut. Bing đã gửi tới gia đình và người yêu mến Warren lời tri ân: “Sự qua đời của Warren là một đòn giáng khủng khiếp vào chất lượng âm nhạc Ý của chúng ta: tiếng hát của ông là một giọng ca độc đáo mang vẻ đẹp và sức mạnh tuyệt vời, phù hợp một cách tuyệt đối đối với Verdi. Dù chưa bao giờ là một diễn viên, ông đã làm việc với tất cả sự chăm chỉ mà mình có và luôn cải thiện những màn trình diễn kịch tính của mình từ năm này qua năm khác. Tôi đặc biệt tôn vinh anh ấy, có lẽ vì anh ấy đã chăm sóc bản thân rất tốt, không chạy đua đến những bữa tiệc hay biểu diễn ở những vùng rất xa, đảm bảo rằng mình luôn ở thể trạng tốt nhất cho mỗi lần xuất hiện tại Metropolitan Opera”.<\/p>\n<p>Năm 1986, Barrett Crawford và Vivien Warren, em gái của Warren đã thành lập Quỹ Leonard Warren với mục đích duy trì di sản của Warren và hỗ trợ phát triển sự nghiệp của các ca sĩ đầy tham vọng. Mặc dù ông là một trong những ca sĩ người Mỹ nổi danh nhất vào thời của mình nhưng vào lúc thành lập quỹ, không có một cuốn sách nào viết về ông và các bản thu âm của Warren đã trở nên hiếm hoi. Những người sáng lập quỹ lo ngại rằng nghệ thuật đặc biệt của Warren có thể sẽ không được các thế hệ tương lai tiếp cận. Dưới sự tài trợ của quỹ, <em>Leonard Warren: American Baritone<\/em>, cuốn sách về tiểu sử của ông do Mary Jane Phillips-Matz chấp bút đã được xuất bản vào năm 2000, cùng với đó là một bộ đĩa CD thu âm giọng hát của Warren. Di sản của Warren sẽ luôn được gìn giữ và trân trọng.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong> <\/em>tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=http%3A%2F%2Fwww.nypl.org%2Fresearch%2Flpa%2Fmus%2Fpdf%2FMusWarre.pdf%3Ffbclid%3DIwAR1U6ZmAVzplwsXxjnZyffsEKSSaJayj7tdLNGyiawqKBjvX_YcLPEcbtcU&amp;h=AT2AMwZh080WIrqTi539eZ5MR0bnMNjwZkZA_P0f4PjYrw0T0LSgfneXLFN35O0clZT6paMj1kmtUpMtI8glVKlmznKPAgvr4hDSLYGPwuCioqqaxXnxKlzIq-PZ_CVf1sA3WLEqXIqmrcYlmw&amp;__tn__=-UK-R&amp;c%5b0%5d=AT3UfNPFDZB7xwXXAk-PuzAOoUr1cDel9b5AX4bBZC8boh2FbE4otY0jZ7Y6DQVhBXFxs_V4imZv1oBUmI2T9GG8lOla67rxjncocGYpLHUlsp7lnm5taRQRljcCMnfykbzx45ZJlSdTYoxTUtUdID1cN6LldDKFeGejEfQLc1iOO0fDek8Od7kV5mCLNtsZH3bxxt3wDhzeNbIb-A\" target=\"_blank\" rel=\"noopener\">nypl.org<\/a><br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=http%3A%2F%2Fbassocantante.com%2Fopera%2Fwarren.html%3Ffbclid%3DIwAR3ZtB4-UDSudzkclJx_fliIGtRn80mOQ9z9enr4AnrHlFeOdLxKxgAvIHY&amp;h=AT3o9i4wr33nlL1nLV4jW68NPDtaoOXtUBpZobCAyLPVYDYYRvYAv4psg92_bzS_fq21HRZxsUb1JUhFbdnJY7LPev81nnuRJUgNgqCli25GVOatF_-eITQubk1CFFHCdHEESQY3HJt0STctyg&amp;__tn__=-UK-R&amp;c%5b0%5d=AT3UfNPFDZB7xwXXAk-PuzAOoUr1cDel9b5AX4bBZC8boh2FbE4otY0jZ7Y6DQVhBXFxs_V4imZv1oBUmI2T9GG8lOla67rxjncocGYpLHUlsp7lnm5taRQRljcCMnfykbzx45ZJlSdTYoxTUtUdID1cN6LldDKFeGejEfQLc1iOO0fDek8Od7kV5mCLNtsZH3bxxt3wDhzeNbIb-A\" target=\"_blank\" rel=\"noopener\">bassocantante.com<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Giọng hát của Warren có một chất lượng phong phú, tròn trịa và êm dịu, bùng nổ với các âm bội cộng hưởng, có thể không [...]","protected":false},"author":5,"featured_media":8095,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32,18],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8094"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=8094"}],"version-history":[{"count":4,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8094\/revisions"}],"predecessor-version":[{"id":8114,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8094\/revisions\/8114"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/8095"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=8094"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=8094"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=8094"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}