{"id":811,"date":"2019-01-06T17:17:13","date_gmt":"2019-01-06T10:17:13","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=811"},"modified":"2021-12-16T18:56:48","modified_gmt":"2021-12-16T11:56:48","slug":"maisky-mischa-1948","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/maisky-mischa-1948\/","title":{"rendered":"MAISKY, MISCHA (1948-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><em>“Một phong cách chơi không thể tin được: vẻ đẹp, giàu màu sắc và sự chân thành sâu sắc” &#8211; <\/em><strong><i>The Strad, tháng 3 năm 2006<\/i><\/strong><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Đất nước Latvia nhỏ bé, xinh đẹp ven bờ biển Baltic không có nhiều ngôi sao trong thế giới nhạc cổ điển. Tuy nhiên, thập niên 40 của thế kỉ 20 đánh dấu sự ra đời của hai nghệ sĩ xuất sắc, những người đã làm rạng danh cho nền âm nhạc của đất nước này. Đó là nghệ sĩ violin <a href=\"\/kremer-gidon-1947\/\">Gidon Kremer<\/a> và nghệ sĩ <a href=\"\/dan-cello\/\">cello<\/a> Mischa Maisky. Một điều trùng hợp khá lí thú là cả Kremer và Maisky đều theo học với những tên tuổi lừng danh thế giới: <a href=\"\/oistrakh-david\/\">David Oistrakh<\/a> và <a href=\"\/rostropovich-mstislav-1927-2007\/\">Mstislav Rostropovich<\/a>, đồng thời họ đều trở thành những cánh chim đầu đàn trong thế hệ của họ. Cùng với <a href=\"\/perlman-itzhak-1945\/\">Itzhak Perlman<\/a>, Kyung-Wha Chung, Pinchas Zukerman, <a href=\"\/kagan-oleg-1946-1990\/\">Oleg Kagan<\/a>, Victor Trechyakov… Kremer trở thành người kế tục của một thế hệ violinist lừng lẫy trước đó. Còn Maisky cùng với <a href=\"\/du-pre-jacqueline-1945-1987\/\">Jacqueline du Pré<\/a> và <a href=\"\/ma-yo-yo\/\">Yo-Yo Ma<\/a> là những cái tên nổi bật nhất của thế hệ các nghệ sĩ cello thời kì “hậu Rostropovich”. Và nếu như chứng bệnh quái ác đa xơ cứng (multiple sclerosis &#8211; bệnh của hệ thần kinh gây ra tê liệt dần dần) đã lấy đi sự sống của Jacqueline du Pré vào năm 1987 còn Yo-Yo Ma sau khi biểu diễn hầu hết các tác phẩm cổ điển dành cho cello thì đang mải mê tìm tòi những sáng tạo mới với các thể loại ngoài nhạc cổ điển thì dường như chỉ còn lại Maisky miệt mài trung thành với những tác phẩm truyền thống.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>S<\/strong>inh ngày 10 tháng 1 năm 1948 tại Riga, thủ đô của Latvia, ngay từ nhỏ, cậu bé Mischa Maisky đã tỏ ra rất thích thú với cây đàn to hơn người mình. Cậu bắt đầu theo học cello tại Trường âm nhạc dành cho thiếu nhi, Riga từ khi lên 8 tuổi. Thời điểm này, đất nước Latvia vẫn là một nước cộng hoà thuộc Liên Xô. Được đánh giá là một sinh viên vô cùng tài năng, Maisky được nhận vào học tại Nhạc viện Riga. Và “cái ao” Riga có lẽ quá nhỏ bé đối với một năng lực tiềm tàng như Maisky đồng thời những bài học cứng nhắc ở đây càng khiến chàng thanh niên thêm chán nản nên đến năm 1965, anh chuyển lên học tại Nhạc viện Leningrad (bây giờ là Saint Petersburg). Ngay lập tức trong năm này, Maisky không những giành chiến thắng tại Cuộc thi quốc gia dành cho các nghệ sĩ cello toàn Liên Xô (Soviet Union&#8217;s national cello competition) mà còn có buổi biểu diễn ra mắt đầy ấn tượng cùng Leningrad Philharmonic – một trong những dàn nhạc danh tiếng nhất Liên Xô và thế giới, bấy giờ đang được nhạc trưởng huyền thoại <a href=\"\/mravinsky-evgeny-1903-1988\/\">Evgeny Mravinsky<\/a> dẫn dắt. Anh đã có buổi biểu diễn thuyết phục đến nỗi ngay sau đêm diễn, anh đã được đặt cho biệt danh “Rostropovich của tương lai”. Tuy nhiên, một năm sau, năm 1966 lại là một sự thất vọng đối với Maisky và những người kỳ vọng vào năng lực của anh. Maisky chỉ giành giải 6 trong cuộc thi quốc tế mang tên <a href=\"\/tchaikovsky-peter-ilyich\/\">Peter Ilyich Tchaikovsky<\/a> dành cho cello lần thứ 3 tại Moscow. Nhưng “trong cái rủi lại có cái may”, nghệ sĩ cello huyền thoại Mstislav Rostropovich, một thành viên trong ban giám khảo đã nhận ra tài năng chưa được bộc lộ hết của anh. Ông đã đề nghị Maisky chuyển lên học tại Nhạc viện Moscow với mình và anh đã nhanh chóng nhận lời. Đây chính là bước ngoặt quan trọng trong cuộc đời của Maisky và kể từ đó Rostropovich đã trở thành tấm gương sáng để anh noi theo. Dưới sự dạy dỗ của Rostropovich, trình độ chơi đàn của Maisky có thể nói là tiến bộ từng ngày và anh đã thực hiện nhiều chương trình hoà nhạc trên khắp Liên Xô. Tuy nhiên, vào năm 1970, sự nghiệp của Maisky bị đe doạ nghiêm trọng khi chị gái của anh đã chuyển đến sinh sống tại Israel. Trong bối cảnh chính trị nhạy cảm thời điểm đó, vì có mối quan hệ huyết thống với một người đã rời bỏ đất nước nên không có gì là bất ngờ khi Maisky lọt vào tầm ngắm của Chính phủ Xôviết. Và cộng thêm với việc anh bị bắt quả tang khi đang mua một chiếc máy nghe nhạc tại thị trường chợ đen, Maisky bị bắt giam và chịu hình phạt đi cải tạo lao động 18 tháng tại thành phố Gorky. Sau khi được tha, Maisky nhận được lệnh gọi phải gia nhập quân đội. Lúc này, việc miễn giảm cho những nghệ sĩ tài năng không phải vào quân ngũ đã bị bác bỏ và Maisky đã phải trốn việc tham gia quân đội bằng cách vào điều trị tại một bệnh viện tâm thần. Cuối cùng thì những nhà chức trách Xôviết cũng đồng ý cho Maisky được ra nước ngoài sinh sống với một điều kiện phải hoàn trả toàn bộ học phí. Thị trưởng thành phố Jerusalem, ông Teddy Kollek dưới sự hậu thuẫn của một nhà tài phiệt Mĩ đã đứng ra bồi hoàn tất cả những khoản nợ chính quyền Xôviết của Maisky. Và năm 1972, Maisky đã rời bỏ Liên Xô.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Mischa Misky ban đầu chuyển đến sinh sống tại Jerusalem, Israel rồi sau đó định cư tại Bỉ. Tại Jerusalem, Maisky đã gặp và làm quen với nhạc trưởng người Mĩ Zubin Mehta lúc này đang là cố vấn âm nhạc tại Israel Philharmonic. Theo lời đề nghị của Mehta, Maisky đã cùng với Israel Philharmonic thực hiện chuyến lưu diễn tại Mĩ. Một năm sau đó, năm 1973, có 2 sự kiện quan trọng xảy ra đối với cuộc đời hoạt động nghệ thuật của Maisky, ông đã giành chiến thắng tại cuộc thi Gaspar Cassadó International Cello Competition tại Florence, Ý đồng thời có buổi công diễn đầu tiên tại phòng hoà nhạc danh giá Carnegie Hall, New York cùng với Pittsburgh Symphony Orchestra dưới sự chỉ huy của nhạc trưởng William Steinberg. Sau buổi hoà nhạc đáng nhớ này, một khán giả giấu tên rất hâm mộ Maisky đã tặng ông cây đàn cello được làm từ thế kỉ 18 của nhà chế tác nhạc cụ danh tiếng người xứ Venice, Ý Domenico Montagnana. Và đó chính là cây đàn mà Maisky biểu diễn cho đến tận ngày hôm nay.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Mặc dù đã đạt được những thành công bước đầu trong sự nghiệp của mình nhưng bản thân Maisky tự nhận thấy mình còn phải trau dồi thêm nữa các kĩ năng biểu diễn. Vì vậy, năm 1974, Maisky đã đến gặp nghệ sĩ cello danh tiếng người Ukraine quốc tịch Mĩ Gregor Piatigorsky – người một thời từng là bạn diễn thân thiết của những tên tuổi lừng danh như Arthur Rubinsten, Jascha Heifetz và đặc biệt là Nathan Milstein và Vladimir Horowitz – lúc này đang sống tại Los Angeles và xin được học với ông. Piatigorsky nhận lời và Maisky trở thành học trò cuối cùng của Piatigorsky. Và Mischa Maisky là nghệ sĩ cello duy nhất trên thế giới có may mắn và vinh dự khi từng được theo học với cả 2 bậc thầy: Mstislav Rostropovich và Gregor Piatigorsky.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>N<\/strong>ăm 1975 đánh dấu sự thành công vượt bậc của Maisky trong các chuyến lưu diễn quốc tế. Ông đều đặn thực hiện các chương trình hoà nhạc tại Mĩ, châu Âu, châu Úc, vùng Viễn Đông và Nhật Bản. Năm 1976, Maisky lần đầu ra mắt khán giả London, Anh trong một serie các chương trình hoà nhạc, bắt đầu với Royal Philharmonic. Recital đầu tiên của Maisky tại London diễn ra một năm sau đó, người đệm piano cho ông là nghệ sĩ piano nổi tiếng người Romania Radu Lupu, người đã từng có thời gian theo học tại Nhạc viện Tchaikovsky, Moscow và đã từng đệm đàn cho Maisky trong 1 recital tại Moscow 10 năm trước đó. Là một nghệ sĩ độc tấu đầy sức mạnh và tinh tế, Maisky luôn được biết đến với tư cách một bạn diễn đầy ăn ý trên sân khấu với những đồng nghiệp của mình. Sau recital với Lupu, London Daily Telegraph đã tung hô cả 2 người: “Những tâm hồn thật đẹp và sự thấu hiểu tuyệt vời”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sự nghiệp ghi âm của Mischa Maisky thật sự cất cánh vào năm 1982 khi cùng với nghệ sĩ violin đồng hương Gidon Kremer, nhạc trưởng lừng danh <a href=\"\/bernstein-leonard\/\">Leonard Bernstein<\/a> và dàn nhạc <a href=\"\/vienna-philharmonic\/\">Vienna Philharmonic<\/a> thu âm tác phẩm Concerto cho violin, cello và dàn nhạc <a href=\"\/brahms-concerto-double\/\">“Double concerto” giọng La thứ<\/a>, Op. 102 của <a href=\"\/brahms-johannes-1833-1897\/\">Johannes Brahms<\/a> cho hãng ghi âm danh tiếng Deutsche Grammophon. Sự thành công của album này đã dẫn đến việc Deusche Grammophon mời Maisky kí hợp đồng ghi âm độc quyền cho hãng vào năm 1985. Đánh dấu cho sự kiện này là sự ra đời của đĩa nhạc Cello concerto giọng La thứ, Op. 129 của <a href=\"\/schumann-robert-1810-1856\/\">Robert Schumann<\/a>, trong đó Maisky biểu diễn cùng Bernstein và Vienna Philharmonic một năm sau đó. Năm 1989, đĩa nhạc ghi âm các tác phẩm Cello concerto giọng Si thứ, Op. 104 của Antonin Dvorak và Schelomo của Ernest Bloch do Maisky, Bernstein và Israel Philharmonic thực hiện đã giành được giải Record Academy Prize. Năm 1993, lần đầu tiên Maisky thực hiện 1 recital cùng với nữ nghệ sĩ piano danh tiếng người Argentina <a href=\"\/argerich-martha-1941\/\">Martha Argerich<\/a> tại Salzburg Festival. Và kể từ đó, Argerich trở thành một trong những người bạn diễn thân thiết và quan trọng nhất của ông trong các chương trình hoà nhạc. Họ đã cùng nhau biểu diễn và ghi âm rất nhiều tác phẩm nổi tiếng dành cho piano và cello của các tác giả như Johann Sebastian Bach, Ludwig van Beethoven, Franz Schubert, Cesar Franck, Claude Debussy, Frederic Chopin, Robert Schumann, Sergei Prokofiev hay Dmitri Shostakovich.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>T<\/strong>háng 11 năm 1995, Mischa Maisky có chuyến trở về nước Nga thân yêu sau 23 năm. Để kỷ niệm cho lần tái ngộ vô cùng đáng nhớ này, Maisky cùng với Russian National Orchestra và nhạc trưởng <a href=\"\/pletnev-mikhail-1957\/\">Mikhail Pletnev<\/a> đã biểu diễn cũng như ghi âm 2 tác phẩm Sinfonia concertante cho cello và dàn nhạc, Op. 125 của Prokofiev và Cello concerto, Op, 66 của Nikolai Miaskovsky – bản nhạc được Maisky miêu tả: “Có vẻ đẹp đáng kinh ngạc và thật không công bằng khi ít được biết đến”. Trên đĩa nhạc, Maisky đề tặng Rostropovich: “Dành cho người thầy giáo vĩ đại của tôi, Mstislav Rostropovich với tất cả sự khâm phục, ngưỡng mộ và lòng biết ơn mãi mãi”. Một đĩa nhạc nữa của Maisky cũng được phát hành trong năm này là các tác phẩm Cello concerto của <a href=\"\/vivaldi-antonio-1678-1741\/\">Antonio Vivaldi<\/a> và Luigi Boccherini với phần đệm do Orpheus Chamber Orchestra đảm nhiệm. Đĩa nhạc này đã giành được giải Echo Award vào năm 1996.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1998, cùng với Argerich và Kremer, Maisky đã thực hiện một chương trình hoà nhạc tại Tokyo, Nhật Bản. Trong buổi biểu diễn này, họ đã hoà tấu các Trio cho piano, violin và cello của Shostakovich và Tchaikovsky. Đêm diễn cũng đã được Deutsche Grammophon tiến hành thu trực tiếp và đĩa nhạc này được phát hành vào năm 1999 và giành được giải Echo Award vào năm 2000.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Với tiếng đàn đẹp, giàu biểu cảm, sâu sắc, kĩ thuật gần như không chút tì vết đã khiến Maisky trở thành một trong số ít những nghệ sĩ cello có sức quyến rũ nhất. Không chỉ dừng lại với tư cách là một nghệ sĩ cello, Maisky còn thử sức mình trong lĩnh vực phối khí. Ông đã chuyển soạn một số ca khúc của các nhạc sĩ Schubert, Tchaikovsky, Mikhail Glinka, Sergei Rachmaninov, Georges Bizet, Gabriel Faure, Maurice Ravel… cho cello và piano. Chúng ta có thể thưởng thức những version mới này qua các đĩa nhạc “Songs without words”, “Vocalise &#8211; Russian Romances” hay “Après Un Rêve”, tất cả đều được thực hiện với Deutsche Grammophon.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong những năm đầu tiên của thế kỉ 21, Mischa Maisky vẫn luôn tất bật với một lịch biểu diễn và ghi âm dày đặc trải dài khắp thế giới. Ông trở thành nghệ sĩ cello đầu tiên thực hiện ghi âm toàn bộ các tác phẩm viết cho cello của Johann Sebastian Bach cho Deutsche Grammophon. Công việc này đã nhận được vô số lời khen tặng từ phía những nhà phê bình âm nhạc. Những dàn nhạc thường xuyên làm việc với ông trong thời gian này có thể kể đến: Vienna Philharmonic, Berlin Philharmonic, London Chamber Orchestra, St. Petersburg Philharmonic, Orpheus Chamber Orchestra hay Orchestre de Paris. Những nghệ sĩ cộng tác với Maisky ngoài Argerich và Kremer có thể kể đến Julian Rachlin, Nobuko Imai, Sergio Tiempo, Pavel Gililov hay Lily Maisky – con gái của ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>V<\/strong>ào ngày 10 tháng 1 năm 2008, một lễ kỉ niệm sinh nhật lần thứ 60 của Mischa Maisky sẽ được long trọng tổ chức tại Lucerne, Thuỵ Sĩ. Trong các hoạt động nhân dịp này, cùng với nhạc trưởng nguời Nga Yuri Temirkanov và Lucerne Symphony Orchestra, ông sẽ biểu diễn các tác phẩm viết cho cello và dàn nhạc của Dvorak, Camille Saint-Saens, Max Bruch và đáng kể nhất là lần đầu tiên công diễn trên phạm vi toàn thế giới cello concerto của nhạc soạn nhạc người Israel Benjamin Yusupov – tác phẩm được Yusupov sáng tác dành tặng cho chính Maisky. Thêm vào đó, Maisky sẽ thực hiện một recital cùng các bạn diễn Martha Argerich, Janine Jansen, Julian Rachlin và Lily Maisky. Ở độ tuổi 60, Mischa Maisky vẫn chưa cho thấy dấu hiệu dừng lại…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<div><\/div>\n<div><a href=\"https:\/\/www.deutschegrammophon.com\/en\/artists\/mischamaisky\" target=\"_blank\" rel=\"noopener\">Trang web của Mischa Maisky<\/a><\/div>\n<div><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Một phong cách chơi không thể tin được: vẻ đẹp, giàu màu sắc và sự chân thành sâu sắc” - The Strad, tháng 3 năm 2006  Đất [...]","protected":false},"author":2,"featured_media":812,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[31],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/811"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=811"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/811\/revisions"}],"predecessor-version":[{"id":8144,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/811\/revisions\/8144"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/812"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=811"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=811"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}