{"id":814,"date":"2019-01-06T17:18:09","date_gmt":"2019-01-06T10:18:09","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=814"},"modified":"2019-08-30T14:45:04","modified_gmt":"2019-08-30T07:45:04","slug":"rostropovich-mstislav-1927-2007","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/rostropovich-mstislav-1927-2007\/","title":{"rendered":"ROSTROPOVICH, MSTISLAV (1927-2007)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">\n<p>Mstislav Rostropovich thường được nhắc đến như là một bậc thầy cello vĩ đại nhất thế giới. Ông đã đem tới cho khán thính giả trên khắp thế giới vô số những buổi biểu diễn không thể nào quên bởi kỹ thuật chỉ huy, những cảm xúc mãnh liệt và sự hiểu biết sâu sắc. Là một nghệ sĩ đầy sáng tạo, ông đã truyền cảm hứng cho những nhà soạn nhạc hàng đầu thế giới và họ sáng tác nhiều tác phẩm dành tặng riêng cho ông. Đầu tiên có thể kể đến Benjamin Britten (nhạc sỹ nổi tiếng với những sáng tác cho cello), đã viết Cello Symphony, Sonata cho Cello và Piano cùng 3 Tổ khúc cho Cello solo đặc biệt với hình ảnh của Rostropovich trong ý nghĩ. Những nhà soạn nhạc khác cũng đã viết cho Rostropovich bao gồm Prokofiev, Shostakovich, Khachaturian (những nhà soạn nhạc Soviet cùng thời mà trong đó Shostakovich đã từng là bạn học của Rostropovch khi còn ở nhạc viện Moscow), Boulez, Berio, Messiaen, Schnittke, Bernstein, Dutilleux và Lutoslawski (những nhạc sỹ đã viết tặng ông từ sau giai đoạn năm 1974). Ngày nay, &#8220;vốn&#8221; tiết mục của ông đã có trên 50 cello concerto khác nhau, trải qua khắp các thời kỳ của lịch sử âm nhạc từ Baroque, qua thời Cổ điển và Lãng mạn cho tới những tác phẩm của nhiểu nhạc sỹ tiên phong của thế kỷ 20.<\/p>\n<p><b>R<\/b>ostropovich sinh ở Baku, Azerbaijan ngày 27 tháng 3 năm 1927 ở một thành phố thuộc bờ Tây biển Caspian, trong một gia đình mà cha mẹ đều là nghệ sỹ. Cha ông vốn là một cellist có tiếng đã từng là học trò của Pablo Casals, mẹ là nghệ sỹ dương cầm. Ngay từ khi 4 tuổi, Rostropovich đã bắt đầu những bài học piano đầu tiên với mẹ và chỉ một thời gian ngắn sau đó bắt đầu học cello với cha. Những năm sau, ông vẫn tiếp tục được cha kèm cặp khi vào Trung tâm âm nhạc ở Moscow rồi học ở nhạc viện Tchaikovsky, Moscow (năm 16 tuổi), nơi mà ông đã được học thêm về chỉ huy bên cạnh chơi cello và piano. Khi thi vào nhạc viện Tchaikovsky, ông đã làm ban giám khảo sửng sốt về khả năng biểu diễn 2 nhạc cụ piano và cello. Rostropovich đã được ban giám khảo cho phép được toàn quyền chọn ngành học chính cho mình và ông đã chọn cello là cây đàn của cuộc đời mình.<\/p>\n<p><b>N<\/b>ăm 1942, khi mới 15 tuổi, Rostropovich được mọi người nhận thấy là một nghệ sỹ trẻ tài năng lớn còn tiềm ẩn sau khi có buổi biểu diễn chính thức đầu tiên trước công chúng. Ba năm sau (năm 1945), ông giành huy chương vàng trong cuộc thi của các nhạc công trẻ toàn liên bang lần đầu tiên được tổ chức. Và bất chấp những sự khắc nghiệt trong cách nhìn nhận của một bộ phận khán giả thời bấy giờ, ông đã trở thành hình ảnh trung tâm trong cuộc sống âm nhạc ở Nga, và luôn luôn như thế trong khoảng 25 năm, đồng thời truyền cảm hứng cho nhiều nhà soạn nhạc cùng thời, các nghệ sỹ cello và thính giả. Sau khi chiến tranh kết thúc danh tiếng của Rostropovich nhanh chóng vượt ra ngoài biên giới nước Nga để đến với những người yêu nhạc thế giới qua những bản thu âm, và sau những cuộc lưu diễn ở Tây Âu thì người ta đã nhanh chóng nhận ra một cách rõ ràng rằng với Rostropovich, thế giới đã có người kế tục Pablo Casals, nghệ sỹ cello vĩ đại đã ngự trị trong hơn nửa thế kỷ trước.<\/p>\n<p><b>N<\/b>ăm 1955, Rostropovich cưới Galina Vishnevskaya, giọng nữ chính đầy triển vọng của nhà hát Opera Bolshoi. Mặc dù tài năng opera của cô đã được công nhận, nhưng để có được sự nổi tiếng thật sự như sau này thì đó là nhờ phần nào những buổi biểu diễn cùng với Rostropovich, chính sự kết hợp này đã đưa tên tuổi của Vishnevskaya nổi tiếng trên toàn thế giới, qua cả các buổi trình diễn lẫn các bản thu âm, như thể là người thể hiện hay nhất những bài hát Nga. Và tên tuổi của Rostropovich và Vishnevskaya đã gợi ngay liên tưởng về một trong những sự kết hợp thành công trong âm nhạc và được hoan nghênh nhất trên thế giới, ngoài ra còn cho thấy khả năng của Rostropovich trong vai trò người đệm đàn piano cho các ca khúc, mà thành công nhất phải kể đến &#8220;Songs and Dances of Death&#8221; của Mussorgsky. Rõ ràng người ta biết ông là một nghệ sỹ chơi cello vĩ đại hơn là nghệ sỹ dương cầm tài năng, dù ông chỉ đệm đàn cho vợ ông, soprano nổi tiếng của nước Nga Galina Vishnevskaya. Họ đã cùng nhau đi biểu diễn khắp nơi. Rostropovich khi chỉ huy hoặc đệm đàn, còn Galina khi thì đơn ca, khi thì là soprano chính trong các buổi biểu diễn opera.<\/p>\n<p>Không chỉ có vậy, người ta còn ngưỡng mộ ông bởi ông còn là một nhạc trưởng tài giỏi. Vào năm 1961, ông bắt đầu chỉ huy ở Liên Xô. Ông chỉ huy lần đầu tiên ở Mỹ vào năm 1975 và sau đó tới năm 1977, ông trở thành Giám đốc âm nhạc (Music Director) của National Symphony Orchestra of Washington DC, cho tới năm 1996 khi ông thôi không chỉ huy mà chuyển cho Leonard Slatkin. Để gây dựng nên một dàn nhạc giao hưởng của riêng mình, ông đã chuyển đổi nó thành một dàn nhạc tốt nhất trong cả nước, xứng tầm với tên gọi của dàn nhạc. Gần đây ông mới tổ chức một buổi hòa nhạc bán vé trước, lần đầu tiên chỉ huy với Chicago Symphony Orchestra trong chương trình trình diễn các bản giao hưởng của Prokofiev và Shostakovich. Không có gì ngạc nhiên khi người ta cho rằng ông là người biểu diễn xuất sắc nhất các tác phẩm Nga, không chỉ bởi vì họ là đồng hương của ông mà còn bởi vì họ đều là những người thầy và bạn bè của nhau.<\/p>\n<p><b>N<\/b>gười ta còn nhắc tới Rostropovich như một người hùng trong việc đấu tranh bảo vệ nhân quyền. Có thể họ sẽ đổ lỗi, hoặc cảm ơn Brezhnev và những tháng ngày u tối của chính quyền Liên Xô khi đã trục xuất Rostropovich ra khỏi đất nước Nga yêu quý của ông. Bởi tin chắc vào sự tự do nghệ thuật, ông và vợ đã cho tiểu thuyết gia Alexander Solzhenitsyn sống nhờ trong căn nhà của ông ở ngoại ô Moscow và viết một thư ngỏ tới Brezhnev chống đối những điểm hạn chế của hhà nước về tự do văn hóa. Họ bị trừng phạt ngay lập tức, bị cấm biểu diễn và ghi âm. Năm 1974, hai vợ chồng ông bị trục xuất và bị tước quyền công dân 4 năm sau đó. Ngay sau khi rời khỏi Liên Xô, Rostropovich lập tức được các nước phương Tây nhiệt tình chào đón với những lời mời vào các vị trí quan trọng, như là nhạc trưởng các dàn nhạc nổi tiếng nhất của Anh và Mỹ. Ông đã trình diễn những buổi hòa nhạc ở khắp nơi trên thế giới, nhưng do bị tước mất quốc tịch, ông mang theo mình chỉ có duy nhất giấy tờ du lịch do Monaco cấp thay cho hộ chiếu. Năm 1990, chủ nghĩa cộng sản tại Liên Xô sụp đổ. Vẫn còn tình cảm sâu nặng lưu luyến quê hương, ông và vợ không đợi chờ lâu để quay trở về thăm đất nước Nga. Họ được mọi người tung hô như những anh hùng, được phép trình diễn trên đài truyền hình. Với mỗi người dân Nga, từ tận đáy lòng, họ đã tìm thấy vị nhạc trưởng thiên tài vào năm 1990 và có thể coi như ông đã được trả lại quyền công dân. Cho tới tận ngày hôm nay, Rostropovich, một con người nhân đạo vẫn tiếp tục dùng danh tiếng của mình để phục vụ cho sự nghiệp đáng trân trọng. Ông đã giành rất nhiều thời gian với vô số các buổi biểu diễn để ủng hộ cho các nỗ lực nhân đạo trên khắp thế giới. Ông đã tổ chức những buổi hòa nhạc ủng hộ cho các nạn nhân của trận động đất ở Azerbajian, hoặc cho chương trình chăm sóc sức khỏe trẻ em ở Nga và xây nhà cho các cựu chiến bình Nga trở về từ Nhà nước Baltic.<\/p>\n<p><b>V<\/b>ào ngày 27 tháng 3 năm 2002, nhân dịp kỷ niệm 75 năm ngày sinh nhật, tờ <i>London Times<\/i> đã tuyên bố rằng Rostropovich là nghệ sỹ vĩ đại nhất thế giới. Nhân dịp này, các lễ kỷ niệm đặc biệt đã được tổ chức trên toàn thế giới. Với tư cách là nghệ sỹ biểu diễn nhạc cổ điển nổi tiếng toàn thế giới, Rostropovich được hoan nghênh hầu khắp ở Châu Âu, Nhật Bản, và khắp nơi cả Bắc và Nam Mỹ. Vào ngày sinh nhật ông, London đóng vai trò nước chủ nhà, tổ chức một buổi họp mặt tuyệt vời, chưa từng có trước đây, với sự tham dự của phần lớn những nghệ sỹ được yêu mến, trong đó có Martha Argerich, Yuri Bashmet, Maris Jansons, Evgeny Kissin, Gidon Kremer, Zubin Mehta, Seiji Ozawa và Maxim Vengerov trong một chương trình hòa nhạc với London Symphony Orchestra và Rostropovich được vinh dự mời ăn tối tại cung điện Buckingham với Nữ hoàng Elizabeth đệ nhị. Và ngay sau buổi biểu diễn này, Rostropovich bay tới Bắc Mỹ biều diễn một chương trình trong 6 tuần với cả dàn nhạc New York City Carnegie Hall và Boston Symphony Orchestra, do Seiji Ozawa chỉ huy.<\/p>\n<p><b>V<\/b>à trên tất cả, thật đơn giản, ông là một người đàn ông vĩ đại. Có thể Rostropovich là người được nhận nhiều huy chương nhất trong lịch sử âm nhạc. Rostropovich nắm giữ hơn 40 tước hiệu danh dự và hơn 130 giải thưởng chính được trao tặng từ hơn 30 quốc gia khác nhau. Như giải German Order of Merit, huy chương vàng của hội yêu nhạc Hoàng gia, giải thưởng Lenin, giải thưởng thường niên của Hội liên hiệp quyền con người, tước hiệu hiệp sỹ của đế chế Anh. Kể cả đứng trên sân khấu hay ngoài đời, ông luôn là hình ảnh thu nhỏ của phong thái lịch lãm và sự khiêm tốn. Maxim Vengerov đã nói về Rostropovich như sau: &#8220;Kể từ khi còn nhỏ ở Siberia, tôi đã được biết tới Rostropovich, một nghệ sỹ cello huyền thoại và cũng đồng thời là một nhạc trưởng tài ba. Nhân cách vĩ đại của ông đã làm nhiều người vô cùng cảm động. Sau cái chết của nghệ sỹ violin vĩ đại Yehudi Menuhin và vị nhạc trưởng Leonard Bernstein, chính Mstislav Rostropovich, ở độ tuổi 77, là vị sứ giả của nhạc cổ điển – là người cuối cùng của thế hệ nghệ sỹ thời đó có thể cống hiến cho mọi người những kiệt tác âm nhạc. Ông giống như ông của tôi. Với tôi, ông là một vị anh hùng. Và tôi gọi ông là thiên thần của mình, bởi ông là người thầy vĩ đại của tôi, và tình cảm giữa chúng tôi không chỉ là tình bạn trong âm nhạc mà còn hơn thế nữa&#8221;.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><b>C<\/b>uối tháng 1 năm 2007 ông trở về quê hương yêu dấu và Moscow đã chuẩn bị cho ông một lễ sinh nhật lần thứ 80 thật quy mô cho xứng đáng với tài năng vĩ đại của Slava. Nhưng thật buồn, sức khỏe của Rostropovich đã suy giảm rõ rệt và ngày 6 tháng 2  ông phải nhập viện. Đích thân Tổng thống Nga Putin đã vào viện thăm ông. Nhiều người yêu nhạc đã thở phào nhẹ nhõm khi ông xuất viện vào ngày 6 tháng 3. Tuy nhiên, căn bệnh ung thư ruột quái ác đã buộc ông phải vào Blokhim Cancer Institute ngay sau đó và đến ngày 27 tháng 4 năm 2007, ông đã mãi mãi giã từ chúng ta.<b> <\/b>Trên sân khấu, ông là một nghệ sỹ chơi cello xuất sắc nhất. Ngoài đời, người ta có thể cảm động trước sự nhiệt tình và thành thật trong con người ông. Không quan trọng cho dù là một quan chức cấp cao hay chỉ là một người yêu âm nhạc bình thường, ông vẫn ôm họ thật chặt và sẵn sàng chia sẻ thời gian ngồi với họ. Người ta luôn luôn rời đi, mang theo mình sự xúc động về sự vĩ đại của ông chỉ sau vai phút quý giá tiếp xúc với ông. Quả thật như vậy, Rostropovich, thật đơn giản, là một con người vĩ đại.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Ngô Thu Yến (nhaccodien.info)<\/i><\/b><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/mstislav-rostropovich-shostakovich-prokofiev-britten-va-toi\/\">Mstislav Rostropovich &#8211; Shostakovich, Prokofiev, Britten và tôi<\/a><\/li><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/mstislav-rostropovich-toi-quan-tam-den-moi-nguoi\/\">Mstislav Rostropovich &#8211; Tôi quan tâm đến mọi người!<\/a><\/li><\/ul>\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Julian Lloyd Webber là một nghệ sỹ cello có tiếng người Anh, một người đã đến với cây đàn cello chỉ vì sự ngưỡng mộ vô [...]","protected":false},"author":2,"featured_media":815,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[31],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/814"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=814"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/814\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/815"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=814"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=814"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=814"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}