{"id":817,"date":"2019-01-06T17:22:21","date_gmt":"2019-01-06T10:22:21","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=817"},"modified":"2019-08-30T11:48:42","modified_gmt":"2019-08-30T04:48:42","slug":"bashmet-yuri-1953","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/bashmet-yuri-1953\/","title":{"rendered":"BASHMET, YURI (1953-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><em>“Trong âm nhạc, con đường để vươn đến đỉnh cao về bản chất còn quan trọng và thú vị hơn chính đỉnh cao đó” – <\/em><strong><i>Yuri Bashmet<\/i><\/strong><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> So với các nhạc cụ khác trong bộ dây như violin hay cello, cây đàn viola luôn tỏ ra khiêm tốn và lặng lẽ. Không có nhiều tác phẩm viết cho nhạc cụ này và điều tất yếu dẫn tới là các nhạc công viola luôn chìm khuất sau các nghệ sĩ violin hay cello nhưng có một nghệ sĩ đã làm thay đổi điều đó. Tên của ông là <strong>Yuri Bashmet<\/strong>. Ông đã nâng vị thế của cây đàn viola lên một tầm cao mới và ở bất cứ nơi đâu Bashmet cũng luôn được đón chào nồng nhiệt như là đối với những pianist, violinist hàng đầu.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Không có gì phải bàn cãi, Yuri Bashmet là nghệ sĩ viola xuất sắc nhất thế giới hiện tại. Và ông không ngừng chinh phục khán giả trên khắp trái đất bằng những buổi biểu diễn cũng như cho ra đời các bản thu âm. Sự gắn bó mật thiết của Bashmet với âm nhạc không chỉ thể hiện qua tư cách một nghệ sĩ độc tấu trong các concert hay recital, mà còn với cương vị một nghệ sĩ hòa tấu thính phòng, nhạc trưởng của 2 dàn nhạc và giảng viên tại nhạc viện Moscow, Sienna hay Kronberg International Academy.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Cây đàn viola chỉ thực sự khẳng định được giá trị của mình vào đầu thế kỉ 20 và Bashmet là nhà vô địch trong việc biểu diễn những tác phẩm viết cho viola và dàn nhạc của các nhạc sĩ như Bela Bartok, William Walton, Paul Hindemith (cũng là một nghệ sĩ viola) cũng như các tác phẩm thính phòng dành cho viola độc tấu mà tiêu biểu là Viola sonata – tác phẩm cuối cùng của Dmitri Shostakovich. Dựa trên những thành công đó, Bashmet trở thành người truyền cảm hứng (nếu như không muốn nói là người đại diện) cho hàng loạt các tác phẩm viết cho viola của những nhạc sĩ đương đại như Alfred Schnittke, Sofia Gubaidulina, Giya Kancheli, Mark-Anthony Turnage và Alexander Raskatov.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>Y<\/strong>uri Bashmet sinh ngày 24 tháng 1 năm 1953 tại Rostov trên sông Đông và lớn lên tại Lvov, Ukraine – một địa điểm như nhiều nơi khác tại Liên Xô lúc đó – Bashmet đến với cây đàn violin theo mệnh lệnh của người mẹ dù rằng lúc đó cậu bé đã bị cây đàn guitar cuốn hút. Thập niên 60, một trào lưu âm nhạc mới đã tỏ ra rất cuốn hút giới trẻ Đông Âu như đã từng làm trước đó đối với giới trẻ phương Tây, và Bashmet đã tỏ ra rất say mê ban nhạc Beatles và sau đó là Jimmy Hendrix. “Tôi bắt đầu với cây đàn violin, tôi học violin tại trường nhạc và đó là theo ý muốn của mẹ tôi. Nhưng đó là thời của Beatles và tôi đã chơi đàn guitar cho bản thân mình. Đó là trào lưu lúc bấy giờ nhưng bởi vì tôi hiểu được ngôn ngữ của âm nhạc nên tôi tiếp thu tốt hơn những gì mà “âm thanh của đường phố” mang lại. Rồi sau đó tôi được tiếp xúc với âm nhạc của Jimmy Hendrix – âm thanh của jazz và rock của Chicago. Nhưng vào thời điểm đó, tôi chưa hiểu được phong cách của Hendrix – đó không phải là phong cách của tôi, và chắc đó là lí do khiến bạn hiểu tại sao tôi thích Beatles! Tôi rất thích jazz và rock”, Bashmet hồi tưởng lại tuổi ấu thơ của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Bashmet đã giành chiến thắng trong một cuộc thi violin dành cho học sinh tại Ukraine. Việc chuyển sang học viola đã đến ngay sau đó, và đó là một quyết định vô cùng thực dụng từ lời đề nghị của một người bạn: “Cậu có thể trở thành một nghệ sĩ viola tài năng và cậu cần ít thời gian hơn dành cho việc tập luyện. Bởi vì nếu chơi violin thì cậu cần 5, 6 hay 7 tiếng tập luyện một ngày trong khi với viola thì cậu sẽ chỉ cần ít thời gian hơn và khi đó cậu có nhiều thời gian hơn dành cho cây đàn guitar của mình”. Và như vậy, dù rằng đứng trong hàng ngũ 3 học sinh violin giỏi nhất của trường thời điểm đó nhưng Bashmet đã từ bỏ truyền thống của trường, nơi luôn luôn coi cây đàn viola là một nhạc cụ tầm thường để đến với nhạc cụ này đồng thời cậu vẫn luôn tỏ ra thích thú với cây đàn guitar.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Bashmet chuyển đến học tại Nhạc viện Moscow vào năm 1971 dưới sự hướng dẫn của giáo sư Vadim Borisovsky – nghệ sĩ viola của nhóm Tứ tấu Beethoven và sau khi Borisovsky qua đời năm 1972, anh tiếp tục theo học với giáo sư Feodor Druzhinin. Chính tại thời điểm này, trong Bashmet chỉ còn nung nấu một ý tưởng là trở thành một violist thay cho việc trở thành một nghệ sĩ guitar – và đó là một quyết tâm không gì lay chuyển nổi!<\/div>\n<div style=\"text-align: left;\"><strong>B<\/strong>ắt tay vào luyện tập, sự siêng năng của Bashmet đã đưa anh với những cuộc thi. Cuộc thi quốc tế lớn đầu tiên diễn ra tại Budapest vào năm 1975 và thật kì lạ là Bashmet chỉ giành được giải nhì. Điều này chỉ khiến cho Bashmet lao vào tập luyện hăng say hơn. Và chỉ một năm sau đó, anh đã gặt hái được trái ngọt cho mình bằng việc giành chiến thắng tại một trong những cuộc thi uy tín nhất giành cho cây đàn viola: Munich International Viola Competition – trong đó, đêm chung kết, Bashmet đã hoàn toàn chinh phục khán giả cũng như Ban giám khảo bằng tác phẩm Viola concerto của Bela Bartok dưới sự chỉ huy của nhạc trưởng kì cựu Rafael Kubelik.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">  Trở về nhà với tấm huy chương vàng trên tay, mọi người đều nghĩ rằng mọi cánh cửa của những nhà hát nổi tiếng tại Moscow sẽ rộng mở để đón chào anh nhưng rất tiếc cho Bashmet, có một số thế lực không muốn cây đàn viola trở thành một nhạc cụ độc tấu, bất chấp việc anh đã cố hết sức mình biểu diễn nhiều nhất có thể kể từ khi trở về từ Budapest. Bashmet nhớ lại trong tiếc nuối: “Tôi đã biểu diễn ở Residenz, Munich; Concertgebouw, Amsterdam; Musikverein; Suntory Hall, Tokyo; La Scala, Milan; Paris trước khi tôi có một recital tại Grand Hall của Nhạc viện Moscow. Chỉ có một nhà hát lớn duy nhất mà tôi biểu diễn sau recital trên, đó là Carnegie Hall”. Sau khi đoạt giải Bashmet tiếp tục theo học chương trình sau đại học tại Nhạc viện Moscow với Druzhinin đến năm 1978. Chuyến lưu diễn đáng nhớ nhất của Bashmet trong thời gian này là cùng với Moscow Chamber Orchestra dưới sự chỉ huy của Rudolf Barshai biểu diễn tại Đức vào năm 1976. Sau khi kết thúc khoá học với Druzhinin, Bashmet được giữ lại Nhạc viện Moscow làm giảng viên và sau này vào năm 1996, khi mới 43 tuổi Bashmet vinh dự trở thành một trong những giáo sư trẻ nhất tại Nhạc viện.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Giã từ cuộc sống sinh viên, Bashmet gặt hái được rất nhiều thành công và trở thành nghệ sĩ viola hiếm hoi có được nhiều buổi recital trên khắp thế giới. Kể từ sau khi đoạt giải, trong suốt hơn 25 năm, ông đã độc tấu cùng rất nhiều dàn nhạc nổi tiếng trên thế giới như Berlin Philharmonic; Vienna Philharmonic; Royal Concertgebouw, Amsterdam; Boston Symphony Orchestra, Chicago Symphony Orchestra, New York Philharmonic, Montreal Symphony Orchestra hay Los Angeles Philharmonic Orchestra. Tại Anh, Bashmet đã biểu diễn với tất cả các dàn nhạc lớn tại đây cũng như thực hiện nhiều buổi hòa nhạc tại phòng hòa nhạc danh giá Albert Hall, BBC Proms. Ông cũng đã vinh dự được làm việc cùng với những nhạc trưởng xuất sắc như Rafael Kubelik, Mstislav Rostropovich, Seiji Ozawa, Valery Gergiev, Pierre Boulez, Gennady Rozhdestvensky, Colin Davis, John Eliot Gardiner, Yehudi Menuhin, Charles Dutoit, Neville Marriner, Paul Sacher, Michael Tilson Thomas, Kurt Masur, Bernard Haitink, Kent Nagano, Simon Rattle, Yuri Temirkanov và Nikolaus Harnoncourt.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>Ở<\/strong> địa hạt thính phòng, với cương vị một nghệ sĩ viola hàng đầu nên không có gì ngạc nhiên khi Bashmet luôn hoà tấu cùng với những nghệ sĩ xuất sắc nhất của Liên Xô cũng như thế giới. Ta có thể kể đến một số cái tên như: Mstislav Rostropovich, Gidon Kremer, Sviatoslav Richter, Natalia Gutman, Oleg Kagan, Victor Trechyakov, Mischa Maisky, Martha Argerich, Isaac Stern, Shlomo Mintz, Maxim Vengerov hay Anne-Sophie Mutter. Một điểm đáng chú ý là Bashmet rất được nghệ sĩ piano huyền thoại Richter quý mến, 2 người đã cùng nhau tham dự rất nhiều buổi hoà nhạc cũng  như thực hiện nhiều chuyến lưu diễn trong đó đáng nhớ là festival “December Evenings” tại bảo tàng Pushkin tại Moscow. Một nghệ sĩ vĩ đại nữa cũng luôn dành cho Bashmet những lời ngợi khen là cellist Rostropovich.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Từ năm 1985, Bashmet có những buổi hòa nhạc đầu tiên của mình với tư cách nhạc trưởng, theo cách mà nhiều nghệ sĩ piano, violin, cello nổi tiếng trước đó như Vladimir Ashkenazy, Yehudi Menuhin, Mstislav Rostropovich đã làm và ông cũng đã gặt hái được một số thành công nhất định. Năm 1986, Bashmet thành lập dàn nhạc thính phòng “Moscow Soloists” cho riêng mình, tụ họp một số tài năng trẻ của nước Nga. Năm 1991, trong bối cảnh tình hình chính trị nước Nga có nhiều xáo trộn, dàn nhạc thực hiện một chuyến lưu diễn tại Pháp. Bashmet với cương vị giám đốc nghệ thuật của “Moscow Soloists” đã kí một hợp đồng tạm thời với lãnh đạo của thành phố Montpelier. Ngay sau đó thì các nhạc công của dàn nhạc đã quyết định ở lại Pháp, cho dù Bashmet có can ngăn thế nào đi chăng nữa. Bashmet đành quay trở về nước Nga một mình trong khi vẫn cố gắng khuyên nhủ những nhạc công của mình về cùng ông. Ngay sau khi có quyết định giải tán dàn nhạc, các nhạc công này đã kí hợp đồng với một số dàn nhạc danh tiếng của các nước Tây Âu. Năm 1992, Bashmet thành lập lại “Moscow Soloists” cũng với những nghệ sĩ trẻ tài năng vừa tốt nghiệp đại học hoặc sau đại học tại Nhạc viện Moscow. “Moscow Soloists” đã có buổi ra mắt tại Phòng hoà nhạc lớn tại Nhạc viện Moscow vào ngày 19 tháng 5 năm 1992 và ngay sau đó thực hiện một chuyến lưu diễn tại châu Âu. Chuyến lưu diễn này đã được một số đài phát thanh lớn truyền thanh trực tiếp như BBC, Bavaria Radio, Radio France, Radio Luxembourg… Bashmet tỏ ra rất hài lòng với “Moscow Soloists”: “Dàn nhạc có một âm thanh thật đặc biệt, một âm thanh thật khác biệt – đó là một âm sắc đồng nhất”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Dù đã bị chi phối phần nào với công việc chỉ huy dàn nhạc nhưng tài nghệ biểu diễn viola của Bashmet không vì thế mà giảm sút. Trong chuyến lưu diễn tại Đức năm 1991, ông đã hoàn toàn chinh phục khán giả cũng như các nhà phê bình nơi đây. Báo chí Đức đã tán dương ông: “Nghệ sĩ viola số một thế giới! – chính là Yuri Bashmet! Nghệ thuật trình diễn hoàn hảo cũng như âm thánh sáng chói toát ra từ cây đàn của ông khiến chúng ta chỉ có thể so sánh Bashmet với David Oistrakh”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>N<\/strong>ăm 1995, để ghi nhận những đóng góp to lớn của Yuri Bashmet cho cây đàn viola nói riêng và cho nền âm nhạc cổ điển thế giới nói chung, ông đã được trao giải thưởng “Léonie Sonning Music Prize” tại Copenhagen, Đan Mạch. Đây là một trong những giải thưởng uy tín nhất trên thế giới dành cho những nhạc sĩ, nghệ sĩ hoạt động trong lĩnh vực nhạc cổ điển. Trước Bashmet, những người được trao giải thưởng này đều là những tên tuổi lừng danh như: Igor Stravinsky, Leonard Bernstein, Birgit Nilsson, Benjamin Britten, Arthur Rubinstein, Yehudi Menuhin, Dmitri Shostakovich, Andrés Segovia, Dietrich Fischer-Dieskau, Mstislav Rostropovich, Isaac Stern, Rafael Kubelik, Sviatoslav Richter, Gidon Kremer, Georg Solti và Krystian Zimerman. Những nghệ sĩ được trao giải thưởng này sau Bashmet có thể kể đến Anne-Sophie Mutter, Alfred Brendel hay Yo-Yo Ma.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong cuộc đời hoạt động nghệ thuật của mình, Bashmet đã được nhận nhiều giải thưởng danh giá, tham dự nhiều Festival âm nhạc quan trọng nhưng với ông, một trong những món quà quý giá nhất và ông coi đó là thước đo quan trọng nhất đối với tài năng của mình chính là việc Bashmet được giao trọng trách trở thành giám đốc nghệ thuật của “December evenings” &#8211; một lễ hội âm nhạc được tổ chức hàng năm tại Moscow, cương vị mà trong suốt 17 năm trước đó thuộc về Sviatoslav Richter – người nghệ sĩ mà Bashmet vô cùng kính trọng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>T<\/strong>háng 2 năm 1998, tại Manchester, Anh, cùng với Kremer, nhạc trưởng Nagano và Hallé Orchestra, Bashmet đã công diễn lần đầu trên phạm vi toàn thế giới tác phẩm Concerto cho violin, viola và dàn nhạc của nhà soạn nhạc người Anh Benjamin Britten.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Không như nhiều nhạc sĩ khác như Schnittke, Gubaidulina hay Kancheli, Bashmet vẫn sống tại Moscow cho dù lịch biểu diễn dày đặc khiến ông một năm chỉ có khoảng 6 tuần lễ sống ở đây. Đối với Bashmet, việc quyết định ở lại Moscow là một điều đương nhiên, bởi ông có một tình yêu sâu nặng với con người cũng như văn hóa Nga: “Nước Nga có một cái nhìn rất rộng mở đối với cuộc sống. Về mặt văn học và văn hóa thì nước Nga trẻ hơn châu Âu, nhưng có sức mạnh mẽ lan tỏa và tràn đầy sinh lực. Trong mọi thời điểm, nước Nga luôn giữ được truyền thống dân tộc sâu sắc với những nhà văn, nhà thơ như Tolstoy, Dosteyevsky, Pushkin; những nhạc sĩ như Tchaikovsky; những nghệ sĩ như Oistrakh, Rostropovich, Gilels và Richter. Hiện nay ta có thể thấy điều này với ví dụ điển hình là Kirov Young Academy của Gergiev”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Một minh chứng rõ rệt nữa cho thấy Yuri Bashmet đã đưa ảnh hưởng của cây đàn viola lên một tầm cao mới là việc rất nhiều những nhạc sĩ đương đại đã sáng tác những tác phẩm dành cho cây đàn viola để tặng Bashmet. Tổng cộng có khoảng 50 viola concerto và các tiểu phẩm: Viola concerto, Monugolue, Concerto cho Violin, Viola, Cello, Piano và dàn dây (Concerto for Three) dành tặng cho Bashmet, Kremer và Rostropovich &#8211; Alfred Schnittke; Viola concerto &#8211; Sofia Gubaidulina; Styx &#8211; Giya Kancheli; Viola concerto – Mikhail Pletnev; On Opened Ground &#8211; Mark-Anthony Turnage; The Myrrh Bearer &#8211; John Taverner; Path &#8211; Alexander Raskatov…<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>N<\/strong>ăm 1994, Bashmet thành lập Yuri Bashmet International Foundation với giải thưởng mang tên “Shostakovich Prize” được trao hàng năm cho những nghệ sĩ có những đóng góp to lớn cho âm nhạc cổ điển. Những người đã được nhận giải thưởng này gồm có Gidon Kremer, Anne-Sofie Mutter, Victor Tretyakov, Valery Gergiev, Olga Borodina và Thomas Quasthoff. Ngoài ra, Yuri Bashmet International Foundation cũng dành một số tiền nhất định để trao tặng cho những nghệ sĩ trẻ tài năng cũng như những tên tuổi danh tiếng một thời nay đã nghỉ hưu và người thân của họ, ví dụ như vợ của Vadim Borisovsky – người được mệnh danh là “cha đẻ của trường phái viola Nga” – hiện giờ đã gần 100 tuổi. Yuri Bashmet International Foundation được coi như một phần của Kronberg Academy, Kronberg Academy&#8217;s Violin Festival và Cello Foundation của Rostropovich. Với sự giúp đỡ của Yuri Bashmet International Foundation, Kronberg Academy đã tạo điều kiện cho nhiều nghệ sĩ viola trẻ tham gia “Chamber Music Connects the World” mà bản thân Bashmet tham gia giảng dạy hàng năm.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Song song với công việc biểu diễn, dạy học cũng là một phần quan trọng trong sự nghiệp của Bashmet. Bên cạnh việc là giáo sư tại Nhạc viện Moscow, ông còn tham gia giảng dạy các lớp master class trên khắp châu Âu. Trong đó ông đặc biệt gắn bó với Music Academy, Siena. Cứ vào tháng 8 hàng năm, Bashmet luôn dành khoảng 10 ngày để hướng dẫn các sinh viên tại đây.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Symphony Orchestra of New Russia được thành lập vào năm 1990 và vào tháng 12 năm 2002, Bashmet trở thành Giám đốc và mở ra một chương mới trong lịch sử của dàn nhạc. Ông đã mang đến cho dàn nhạc phong cách đặc trưng không thể bắt chước của riêng ông. Những nghệ sĩ khác thường xuyên tham gia với dàn nhạc gồm có Valery Gergiev, Vladimir Ashkenazy, Barry Douglas, Peter Donohoe, Boris Berezovsky, Victor Tretyakov và Natalia Gutman.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Yuri Bashmet cũng chính là người đã sáng lập và là Trưởng ban giám khảo của cuộc thi mang tên ông Yuri Bashmet International viola competition tại Moscow và đây trở thành cuộc thi đầu tiên và duy nhất dành cho viola tại Nga. Ông đồng thời là Chủ tịch của Lionel Tertis International Viola Competition, Anh và là giám khảo của những cuộc thi danh tiếng khác dành cho viola.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Tháng 5 năm 2005, Bashmet tham gia Festival của Martha Argerich tại Nhật Bản. Tháng 11 năm này, cùng với Mutter và London Philharmonic, ông đã thu âm cho Deutsche Grammophon tác phẩm Sinfonia concertante giọng Mi giáng trưởng K. 364 của Wolfgang Amadeus Mozart. Đĩa nhạc này nằm trong loạt chương trình Anne-Sophie Mutter thu âm các tác phẩm dành cho violin của Mozart nhân dịp kỉ niệm 250 năm ngày sinh nhà soạn nhạc thiên tài này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>H<\/strong>iện tại Bashmet đang biểu diễn trên cây đàn viola được nghệ nhân nổi tiếng người Milan Paolo Testore làm từ năm 1758 mà ông sở hữu từ năm 1971. Đây là nhạc cụ được chế tác cùng thời với chiếc đàn viola của Mozart, chỉ chênh nhau 3 năm. Bashmet cũng đã từng chơi Sinfonia concertante trên chính cây đàn của Mozart (tại viện bảo tàng của nhà soạn nhạc ở Salzburg) và trở thành nghệ sĩ đầu tiên có được vinh dự này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Trong âm nhạc, con đường để vươn đến đỉnh cao về bản chất còn quan trọng và thú vị hơn chính đỉnh cao đó” – Yuri Bashmet [...]","protected":false},"author":2,"featured_media":818,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[33],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/817"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=817"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/817\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/818"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=817"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=817"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=817"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}