{"id":8206,"date":"2021-12-25T15:34:10","date_gmt":"2021-12-25T08:34:10","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=8206"},"modified":"2022-01-01T10:21:38","modified_gmt":"2022-01-01T03:21:38","slug":"raimondi-gianni-1923-2008","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/raimondi-gianni-1923-2008\/","title":{"rendered":"RAIMONDI, GIANNI (TENOR, 1923-2008)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Gianni Raimondi thể hiện phiên bản hay nhất của ca sĩ opera. Ngoài khả năng thanh nhạc đặc biệt, Raimondi còn sở hữu kỹ thuật chính xác, độ nhạy cảm âm nhạc tốt và là một nghệ sĩ biểu diễn tuyệt vời”<\/em> – <strong><em>Gioacchino Fiurezi Maragioglio<\/em><\/strong><\/p>\n<p>Là một ngôi sao sáng tại La Scala với gần 300 buổi biểu diễn, thật đáng tiếc khi <strong>Gianni Raimondi<\/strong> lại không phải là một cái tên quá nổi bật trên thế giới opera. Thời kỳ đỉnh cao của ông, kéo dài từ những năm 50-70, có quá nhiều những giọng nam cao lừng lẫy như <a href=\"https:\/\/nhaccodien.vn\/di-stefano-giuseppe-1921-2008\/\">Giuseppe di Stefano<\/a>, <a href=\"https:\/\/nhaccodien.vn\/bergonzi-carlo-tenor-1924-2014\/\">Carlo Bergonzi<\/a> hay <a href=\"https:\/\/nhaccodien.vn\/corelli-franco-tenor-1921-2003\/\">Franco Corelli<\/a> với danh mục biểu diễn trùng khớp và thậm chí là rộng hơn Raimondi khiến danh tiếng của ông dường như bị chìm khuất. Nhưng nếu như ai đã từng thưởng thức tiếng hát của Raimondi, một giọng hát không quá lớn nhưng có độ vang và xuyên thấu qua dàn nhạc với một âm sắc thuần khiết như một tiếng chuông trong trẻo, bay bổng khắp nhà hát, dù đó là những khán phòng rộng lớn nhất, chắc chắn sẽ bị thứ âm thanh tuyệt vời này cuốn hút và quyến rũ. Những nốt c2 của ông tuyệt đẹp, không hề thua kém bất cứ một tenor đương thời nào, chói lọi và bừng sáng như trong bản thu âm huyền thoại <em>La bohème<\/em> (Giacomo Puccini) được Raimondi thực hiện cùng Mirella Freni dưới sự chỉ huy của Herbert von Karajan. Raimondi là một trong những Rodolfo vĩ đại nhất của thế kỷ 20. Không chỉ có vậy, ông sở hữu một kỹ thuật hát bel canto hoàn hảo, điều giúp ông thoải mái trong những vở opera của Vincenzo Bellini hay Gaetano Donizetti. Raimondi cũng là một tenor hiếm hoi với thời điểm đó dám đương đầu với thử thách mang tên Arnold (<em>Guglielmo Tell<\/em>, Gioacchino Rossini), một trong những vai diễn được đánh giá là khó nhất trong lịch sử dành cho tenor với bạt ngàn những nốt cao chót vót, thậm chí có tới 2 nốt c#2. Bên cạnh đó, là một giọng tenor trữ tình nhưng Raimondi cũng hoá thân vào những vai diễn đòi hỏi sức mạnh hơn trong giọng hát như Cavaradossi (<em>Tosca<\/em>, Puccini) hay Enzo (<em>La Gioconda<\/em>, Amilcare Ponchielli). Với những gì mà giọng hát tuyệt đẹp của ông mang lại, Raimondi là một tên tuổi xứng đáng được biết đến rộng rãi hơn.<\/p>\n<p>Gianni Raimondi sinh ngày 17\/4\/1923 tại Bologna, thành phố lớn ở vùng Emilia-Romagna, phía bắc nước Ý. Như nhiều đứa trẻ thời kỳ đó, Gianni lớn lên với mong ước trở thành ca sĩ khi opera thứ âm nhạc vang vọng khắp mọi gia đình. Gianni đã theo học tại Conservatorio Giovanni Battista Martini, nhạc viện tại quê nhà với thầy giáo Antonio Melandri và Gennaro Barra-Caracciolo. Sau đó, Gianni đã chuyển đến Mantua và may mắn được học với Ettore Campogalliani, một trong những giảng viên thanh nhạc nổi tiếng nhất nước Ý. Rất nhiều những giọng ca lừng danh thế giới từng là học trò của Campogalliani. Ta có thể kể đến: Renata Tebaldi, Renata Scotto, Mirella Freni, Ferruccio Furlanetto, Ruggero Raimondi, Luciano Pavarotti hay Carlo Bergonzi.<\/p>\n<p>Vai diễn đầu tiên trong sự nghiệp đến với Raimondi vào ngày 10\/9\/1947 khi anh 24 tuổi. Anh hát công tước xứ Mantua (<em>Rigoletto<\/em>, Verdi) tại Teatro Consorziale in Budrio, một thị trấn nhỏ gần Bologna. Năm sau, Raimondi ra mắt thành phố quê hương khi hát Ernesto (<em>Don Pasquale<\/em>, Donizetti) tại Teatro Comunale di Bologna. Những năm tháng sau đó, kéo dài cho đến đầu thập niên 50, Raimondi dấn thân vào những phiêu lưu của thời tuổi trẻ, đi lưu diễn trên khắp nước Ý và tại một số thành phố ở nước ngoài như Nice, Marseille, Monte-Carlo, Paris và London. Giai đoạn này, anh thường xuyên được giao cho những vở opera lần đầu được công diễn như <em>Il contrabasso<\/em> (Valentino Bucchi) tại Teatro della Pergola, Florence hay <em>Resurrezione e vita<\/em> (Virgilio Mortari). Qua những buổi biểu diễn như vậy, Raimondi dần dần tích luỹ được kinh nghiệm, trau dồi thêm giọng hát của mình, mở rộng thêm danh mục biểu diễn cũng như mối quan hệ với những đồng nghiệp khác như Giuseppe Taddei, Fernando Corena hay Magda Olivero. Năm 1952, lần đầu tiên Raimondi đứng chung sân khấu với Maria Callas khi hai người hát trong <em>Armida<\/em> (Rossini) tại Teatro Comunale di Firenze dưới sự chỉ huy của Tullio Serafin. Thời điểm này, Raimondi đã buộc các nhà hát danh tiếng phải chú ý tới vì giọng hát mượt mà của mình, khả năng kiểm soát hơi thở tuyệt vời, những đường legato hoàn hảo và những nốt cao quyến rũ. Raimondi dường như đã sẵn sàng cho những cơ hội lớn hơn.<\/p>\n<p>Và thời điểm đó đã đến với Raimondi. Ngày 19\/1\/1956, lần đầu tiên ông xuất hiện tại La Scala, thánh đường của nghệ thuật opera. Raimondi gặp lại Callas, lần này trong (<em>La traviata<\/em>, Verdi). Cùng hát trong vở opera còn có một tài năng sáng chói nữa là baritone Ettore Bastianini. Nhạc trưởng là Carlo Maria Giulini. Và kể từ đó, Raimondi đã trở thành một trong những giọng tenor quan trọng nhất của nhà hát. La Scala đã trở thành ngôi nhà nghệ thuật thân yêu của ông, gắn bó với Raimondi cho đến những năm tháng cuối cùng của sự nghiệp. Cho đến khi giã từ cuộc đời ca hát, ông đã có 270 buổi biểu diễn tại đây, chủ yếu trong những tác phẩm của Donizetti, Verdi và Puccini. Ngày 14\/4\/1957, một lần nữa Raimondi hát cùng Callas trong buổi biểu diễn đánh dấu sự quay trở lại sau một thời gian dài vắng bóng của <em>Anna Bolena<\/em> (Donizetti). Đêm diễn còn có sự xuất hiện của Giulietta Simionato với nhạc trưởng Gianandrea Gavazzeni, người thường xuyên cộng tác với ông trong những năm tháng gắn bó với La Scala. Với sự xuất hiện của Raimondi, một giọng tenor với vẻ đẹp thuần chất Ý, sở hữu một kỹ thuật bel canto nguyên bản, La Scala đã thực hiện hồi sinh hai vở opera vốn rất ít khi được biểu diễn trước đó của <em>Rossini là Mosè<\/em> in Egitto (ngày 18\/12\/1958 cùng Boris Christoff và Simionato) và Semiramide (15\/12\/1963, cùng Joan Sutherland và Simionato). Ngày 20\/3\/1959, ông hát một vai diễn khá “lạc lõng” với danh mục thường thấy ở ông. Đó là Sobinin trong phiên bản tiếng Ý của<em> Ivan Susanin<\/em> (<em>Cuộc đời vì Sa hoàng<\/em>, Mikhail Glinka) bên cạnh Christoff, Fiorenza Cossotto và Scotto.<\/p>\n<p>Danh tiếng của Raimondi trên trường quốc tế cũng bắt đầu được lan rộng. Ngày 7\/6\/1957, lần đầu ông cộng tác cùng Vienna State Opera khi hát trong Alfredo (<em>La traviata<\/em>) bên cạnh Virginia Zeani và Rolando Panerai dưới sự chỉ huy của Karajan. Đây cũng trở thành một điểm đến quen thuộc của Raimondi. Ông thường xuyên biểu diễn tại đây cho đến năm 1977. Cũng trong năm này, Raimondi lần đầu tiên ra mắt khán giả Mỹ khi ông hát tại San Francisco Opera. Ngày 8\/2\/1958, Raimondi bước chân ra khỏi giới hạn an toàn của những vai trữ tình khi hát Pinkerton (<em>Madama Butterfly<\/em>), một vai spinto đòi hỏi sức mạnh và kịch tính hơn và sau đó là Cavaradossi (<em>Tosca<\/em>) vào ngày 27\/12\/1959 bên cạnh Tebaldi, một vai diễn mà Raimondi đã nhận được những tràng pháo tay kéo dài ca ngợi, bất chấp việc người vào vai này trong chương trình trước đó là Giuseppe di Stefano, một trong những Cavaradossi hay nhất trong lịch sử. Năm 1962, cùng Scotto, Bastianini và nhạc trưởng Antonio Votto, Raimondi đã thu âm <em>La traviata<\/em> cho Deutsche Grammophon. Đây là vở opera hiếm hoi ông thực hiện trong phòng thu. Raimondi có rất ít những bản thu âm như vậy mà thường chúng được tiến hành trực tiếp trong các buổi biểu diễn trên sân khấu.<\/p>\n<p>Một trong những điểm nổi bật nhất của sự nghiệp Raimondi đến với ông vào năm 1963. Tai nạn đối với người này đôi khi lại mở ra cánh cửa thành công cho những người khác. Vẻ đẹp trong giọng hát của di Stefano giảm sút rõ rệt trong những năm 1960, nguyên nhân dẫn đến việc ông phải huỷ bỏ nhiều chương trình là vô hình trung đã tạo cơ hội cho hai giọng tenor khác điều kiện thể hiện mình. Pavarotti nhờ thay thế di Stafano tại Covent Garden mà bắt đầu trở nên nổi tiếng trên toàn thế giới. Người thứ hai được hưởng lợi chính là Raimondi. Nhạc trưởng huyền thoại Karajan đã mời Raimondi thay thế cho di Stafano trong một buổi biểu diễn <em>La Bohème<\/em> tại Vienna State Opera vào ngày 9\/11\/1963 bên cạnh Freni, Mimì vĩ đại nhất trong lịch sử. Và khán giả đã khám phá ra một trong những Rodolfo tuyệt vời nhất, hoàn hảo nhất. Mặc dù ông đã từng hát vai này trước đó tại La Scala nhưng chỉ dưới đũa chỉ huy của Karajan, khán giả mới được chứng kiến một nhà thơ Rodolfo đầy ước mơ và hoài bão với những âm thanh đầy cuốn hút và rực rỡ, lên đến cao trào với một nốt c2 đẹp diệu kỳ như chiếu sáng toàn bộ không gian xung quanh trong aria “Che gelida manina”. Chúng ta ngày nay cũng có thể thưởng thức đêm diễn này qua bản thu âm của RCA Victor. Karajan tiếp tục mời Raimondi và Freni đóng trong bộ phim-opera <em>La Bohème<\/em> được thực hiện năm 1965 của đạo diễn Franco Zeffirelli, một trong những phiên bản xuất sắc nhất của vở opera này. Đúng với thói quen của mình, Karajan đã đề nghị Raimondi tham gia cùng ông trong những vai opera nặng hơn, điều mà vị nhạc trưởng này từng áp dụng trước đó với Alfredo Kraus. Và cũng giống như Kraus, Raimondi đã từ chối, lo sự điều đó sẽ làm hỏng giọng hát của mình. Như thường lệ, Karajan ngay lập tức đã ngừng cộng tác với Raimondi.<\/p>\n<p>Năm 1965 cũng là một năm xảy ra nhiều sự kiện đối với Raimondi. Ngày 11\/2\/1965, ông đã hồi sinh <em>Guglielmo Tell<\/em> tại La Scala khi đảm nhiệm Arnold, một trong những vai diễn “khủng khiếp” dành cho tenor với vô sốt những nốt nhạc cao chót vót: 456 nốt Son, 93 La giáng, 92 La, 154 Si giáng, 15 Si, 19 Đô và 2 Đô thăng. Một sự tra tấn thực sự, không nhiều tenor thời bấy giờ có đủ dũng cảm như Raimondi. Ngay cả Pavarotti “Ông vua của những nốt c2” cũng chưa bao giờ hát vai này trên sân khấu. Ngày 26\/3\/1965, Raimondi hát trong Fernando (<em>La favorita<\/em>, Donizetti) tại La Scala, vai diễn tỏ ra đặc biệt phù hợp với giọng hát của ông. Cũng với Rodolfo và Mimì, Raimondi và Freni có lần ra mắt đầu tiên của mình tại Metropolitan Opera vào ngày 29\/9\/1965. Alan Rich đã bình luận trên New York Herald Tribune: “Giọng hát của anh là một nhạc cụ tuyệt vời và anh đã kiểm soát nó rất tốt&#8230; Điều quan trọng là ở đây, lần đầu tiên trong một thời gian dài, xuất hiện một giọng ca Ý trẻ tuổi có cảm xúc thật sự với sự trữ tình và một phong thái xử lý ở cấp độ rất cao. Hơn nữa, anh ấy đã hát aria trong màn I ở giọng gốc Đô trưởng, đó là một điều hiếm thấy và kết thúc bằng những nốt pianissimo đáng yêu với miệng mở rộng, thứ kỹ thuật mà không thường xuyên xuất hiện trên phố 39 (địa chỉ của Metropolitan Opera) hay bất cứ ở đâu khác”. Raimondi hát không nhiều tại đây, chỉ trong khoảng hơn 40 buổi trong những vở opera Ý quen thuộc như <em>Lucia di Lammermoor<\/em>, <em>Madama Butterfly<\/em> hay <em>Tosca<\/em>. Chỉ có một ngoại lệ là <em>Faust<\/em> (Charles Gounod), một trong những tác phẩm hiếm hoi mà ông hát bằng tiếng Pháp. Buổi biểu diễn cuối cùng của Raimondi tại Met diễn ra vào ngày 5\/6\/1969 trong công tước xứ Mantua cùng Roberta Peters và Cornell MacNeil.<\/p>\n<p>Sau lần xuất hiện tại La Scala trong Arnold, Raimondi còn tiếp tục thử sức với vai diễn này tại Turin và Buenos Aires vào năm 1966. Nhưng chính điều này đã mang lại một ít thương tổn trong giọng hát của ông và Raimondi đã phải mất một khoảng thời gian để phục hồi. Kể từ đó, ông không bao giờ động đến vai này nữa. Trong những năm sau đó, Raimondi đã mở rộng danh mục biểu diễn của mình với các vai của Verdi như Ismaele (<em>Nabucco<\/em>), Arrigo (<em>I vespri siciliani<\/em>), Gabriele Adorno (<em>Simon Boccanegra<\/em>), Macduff (<em>Macbeth<\/em>) hay Ezio (<em>La Gioconda<\/em>). Một trong những vai nặng hơn cũng được Raimondi hát trên sâu khấu là Pollione (<em>Norma<\/em>, Bellini). Năm 1974, trong chuyến công diễn Liên Xô của La Scala, ông đã chinh phục khán giả tại đây trong vai Cavaradossi. Từ năm 1975, Raimondi giảm dần những buổi biểu diễn của mình. Buổi biểu diễn cuối cùng của Raimondi tại La Scala diễn ra vào ngày 8\/2\/1975 trong Pollione bên cạnh Montserrat Caballé. Ông giã từ sự nghiệp ca hát vào năm 1977. Tuy nhiên, trong một vài dịp hiếm hoi, Raimondi đã quay trở lại. Trong đó đáng nhớ là lần kỷ niệm 100 năm thành lập Teatro dell&#8217;Opera di Roma vào năm 1980, giọng hát tuyệt vời của ông vẫn hoàn toàn chinh phục được khán giả.<\/p>\n<p>Sau khi chia tay sân khấu, Raimondi và vợ, giọng soprano Gianna Dal Sommo sống một cuộc đời bình dị, kín tiếng tại nhà riêng ở Pianoro, ngoại ô Bologna hoặc tại Riccione, thành phố ven biển phía bắc nước Ý. Ông không hoàn toàn giã từ âm nhạc mà gắn bó với công việc giảng dạy tại Budrio, nơi ông có lần xuất hiện đầu tiên trên sân khấu với tư cách một ca sĩ opera vào năm 1947. Raimondi qua đời tại Pianoro vào ngày 19\/10\/2008 ở tuổi 85. Thể theo nguyện vọng của cá nhân ông, La Scala, ngôi nhà nghệ thuật của Raimondi chỉ thông báo về cái chết của ông sau khi tang lễ được hoàn tất. Raimondi muốn được ra đi trong lặng lẽ. Sau đó, La Scala đã tưởng nhớ ông như là một trong những giọng tenor vĩ đại nhất của nhà hát.<\/p>\n<p>Raimondi chính là giọng ca mà Pavarotti luôn say mê. Khi Raimondi bắt đầu toả sáng tại La Scala thì Pavarotti vẫn còn là một cậu bé, dõi theo và ngưỡng mộ, hi vọng có thể sở hữu được một kỹ thuật hát hoàn hảo của người đàn anh. Thật đáng tiếc khi những chiếc bóng quá lớn của di Stefano, Corelli hay Bergonzi đã bao phủ lên ông, khiến Raimondi không thể trở thành ngôi sao hàng đầu bất chấp việc ông luôn được khán giả tại La Scala, những người hâm mộ opera khó tính nhất trên thế giới mến mộ. Ông cũng để lại rất ít bản thu âm, nếu có thì đa phần là những buổi biểu diễn được ghi lại trực tiếp trên sân khấu. Raimondi là một giọng hát thuần chất Ý, điều gần như đã biến mất trong thế kỷ 21. Thật đáng tiếc, nếu như ông hát trong thời đại ngày nay, Raimondi chắc chắn sẽ là một trong những ngôi sao sáng chói nhất.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/manimagazine.it\/gianni-raimondi-andarsene-in-assoluto-silenzio\/?fbclid=IwAR1I33iZkWJhuU3jWW5Gx3-KzXURruVuYgFPYqkOcc2avbnjRFNU_CL7jok\" target=\"_blank\" rel=\"noopener\">manimagazine.it<\/a><br \/>\n<a href=\"https:\/\/www.independent.co.uk\/news\/obituaries\/gianni-raimondi-tenor-who-sang-with-maria-callas-during-a-long-career-at-la-scala-974434.html?fbclid=IwAR1nfBAtQFABM9_1DQEB4ZucOUuNHiLFZE1sTEmsSiVzZiHCWw4Plq_sYT0\" target=\"_blank\" rel=\"noopener\">independent.co.uk<\/a><br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fhistoryofthetenor.com%2Fgianni-raimondi%2F%3Ffbclid%3DIwAR0EV1VXmwGjQqoS1yrQNPwbeUTfOojWAko9QzMdH5ScqCDTB5YSY_ioknU&amp;h=AT0TJv8AzGpFI9z6OUcxCqMY6SSlBedrx0xc9DyfQ02ujRC50r4PeD6Ci9C5cnrUUSn0xd3PBqJZ3lVWyqHofBAIY1yj9x9m0n8Hw5GnhoNYZlqdmBT_slvYha1h3We_KPIqhbV9wZGCY4JGCA&amp;__tn__=-UK-R&amp;c%5b0%5d=AT0HjlR2vAtBJnsQgWyarTRFGa7OQiFOpxylxnowNaX6HvhKYrYv2nBHNZnl4_muKy7tMKMd4H9a59BgRK1D18CbRM0OLXw5JmebRFLIyXvZqvsBJ5qmtm_txm21x3vbd5s25oAog52SHeWMfLFr9bvul1p6xUR_j48mqtoRty85CdTEIvQyKnxW-hKvZdLwtgD0_PaY1w9k_Pjijw\" target=\"_blank\" rel=\"noopener\">historyofthetenor.com<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Gianni Raimondi thể hiện phiên bản hay nhất của ca sĩ opera. Ngoài khả năng thanh nhạc đặc biệt, Raimondi còn sở hữu kỹ thuật chính [...]","protected":false},"author":5,"featured_media":8207,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32,18],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8206"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=8206"}],"version-history":[{"count":3,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8206\/revisions"}],"predecessor-version":[{"id":8234,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8206\/revisions\/8234"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/8207"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=8206"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=8206"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=8206"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}