{"id":823,"date":"2019-01-06T17:25:09","date_gmt":"2019-01-06T10:25:09","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=823"},"modified":"2019-08-30T14:47:38","modified_gmt":"2019-08-30T07:47:38","slug":"segovia-andres-1893-1987","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/segovia-andres-1893-1987\/","title":{"rendered":"SEGOVIA, ANDRES (1893-1987)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Andrés Torres Segovia, tước hiệu Salobreña, là nghệ sĩ guitar cổ điển lừng danh người Tây Ban Nha. Ông được nhiều nhà nghiên cứu âm nhạc hiện đại xem là cha đẻ của dòng guitar cổ điển hiện đại. Segovia tuyên bố rằng mình “đã cứu guitar ra khỏi bàn tay của những người Gypsy chơi nhạc flamenco&#8221;. Ông đã xây dựng lên một vốn tiết mục cổ điển cho đàn guitar và đem lại cho cây đàn một vị trí trong các phòng hòa nhạc. Vì những đóng góp cho âm nhạc và nghệ thuật, Segovia được nhà vua Tây Ban Nha Juan Carlos phong tước quý tộc ngày 24 tháng 6 năm 1981 với tước hiệu Công tước Salobreña.<\/div>\n<div style=\"text-align: left;\"><b>A<\/b>ndrés Segovia sinh ngày 21\/2\/1893 ở thành phố Linares, vùng Andalusian, Tây Ban Nha. Cha ông là một luật sư thành đạt và hi vọng Segovia về sau sẽ nối nghiệp mình. Tuy vậy với mong muốn tạo cho con một nền tảng văn hóa càng rộng lớn càng tốt, ông vẫn cho cậu con trai học nhạc từ nhỏ với các gia sư dạy piano và violin, song Segovia chẳng thể trở nên say mê với cả hai nhạc cụ này. Không phải chỉ đến khi nghe tiếng đàn guitar ở nhà một người bạn thì cảm hứng âm nhạc của ông mới bị khuấy động. Segovia bắt đầu làm quen với guitar khoảng năm 1897 khi mới lên 4 tuổi. Người chú của Segovia thường vừa hát cho cậu bé nghe những bài ca vừa giả vờ như đang gảy một đàn guitar tưởng tượng.<\/div>\n<div style=\"text-align: left;\">Khi còn niên thiếu Segovia chuyển đến sống ở thành phố Granada nơi ông học guitar và được thấm đẫm bầu không khí như ở thế giới khác của lâu đài Alhambra &#8211; một di tích của người Marốc có tầm nhìn bao quát thị trấn mà Segovia lấy đó làm nơi giác ngộ tinh thần mình. Những thanh âm giàu màu sắc và tình cảm của cây guitar đặc biệt hấp dẫn ông. Áp dụng những kiến thức về âm nhạc thu được trước kia của mình cho những bài luyện guitar, ông đã rất sớm khám phá ra rằng những bài tập piano hóa ra lại đặc biệt có ích trong việc luyện ngón cho guitar. Dù có chịu ảnh hưởng từ những người đi trước như Francisco Tárrega, Segovia vẫn có phong cách và kĩ thuật riêng không thể nhầm lẫn. Không bằng lòng chỉ với việc sử dụng tinh thông cây guitar, Segovia khẳng định rằng chỗ đứng của nó phải là những thính phòng hòa nhạc. Ông bắt đầu một cuộc tìm kiếm cách thức để nâng cây đàn guitar lên vị trí ngang với piano và violin. Đặc biệt là ông mong muốn nhạc cụ này được học và chơi ở mọi nhạc viện, mọi quốc gia trên thế giới và truyền lại niềm đam mê với guitar của mình cho các thế hệ tương lai. Những khó khăn trong dự định này không dễ khắc phục đối với những người mau nản chí. Vào lúc đó, guitar không được coi trọng trong số các nhạc cụ. Vị trí của nó là ở những khu vườn, với nhiệm vụ đệm hát hay nhảy múa. Một điều quan trọng hơn là guitar hầu như không hề có những tác phẩm đủ tầm vóc để khẳng định mình. Vào lúc đó, nhiều nhạc sĩ vẫn cho rằng kĩ thuật guitar của Segovia sẽ không được cộng đồng nhạc cổ điển chấp nhận vì họ cho rằng guitar không thể  sử dụng được trong nhạc cổ điển. Tuy nhiên, kỹ thuật xuất sắc và phong cách độc đáo của Segovia sau này đã khiến công chúng kinh ngạc và do đó guitar không còn bị xem là thứ nhạc cụ hoàn toàn bình dân mà là một nhạc cụ phù hợp để chơi âm nhạc cổ điển thực thụ.<\/div>\n<div style=\"text-align: left;\">Không lùi bước trước những trở ngại, Segovia kiên trì học tập và hoàn thiện kỹ thuật của mình. Khi tài năng đã thành thục, tiếng tăm bắt đầu lan rộng và vào khoảng năm 1909 ở tuổi 15, năm 1909, ông có buổi công diễn đầu tiên tại Granada, dưới sự hỗ trợ của Circulo Artistico, một tổ chức văn hóa địa phương. Nhiều buổi biểu diễn nối tiếp sau đó, tại Madrid năm 1912 và Barcelona năm 1916. Ông đã chơi các tác phẩm do Francisco Tárrega chuyển soạn cho guitar và một số tác phẩm của Johann Sebastian Bach mà chính ông chuyển soạn. Ở Madrid, nghệ nhân Manuel Ramírez đã làm cho Segovia một cây guitar mà ông đã chơi trong nhiều năm sau đó. Khoảng giữa những năm 1930 ông bắt đầu sử dụng một cây đàn khác của Hermann Hauser ở Munich.<\/div>\n<div style=\"text-align: left;\">Mặc dù không được sự chấp thuận của gia đình và bị nhiều học trò của Tárrega coi thường, Segovia vẫn tiếo tục theo đuổi các bài học guitar của mình một cách siêng năng. Kĩ thuật của Segovia hoàn toàn khác với kỹ thuật củaTárrega và những môn đệ của Tárregar như Emilio Pujol. Giống với Miguel Llobet (người có thể là thầy dạy ông trong một thời gian ngắn), Segovia gảy các dây đàn bằng cách kết hợp cả phần đầu ngón tay và móng tay, tạo ra một âm thanh sắc nét hơn âm thanh mà những nghệ sĩ guitar cùng thời với mình tạo ra. Kĩ thuật này cho phép thể hiện các âm sắc đa dạng hơn là khi chỉ dùng riêng đầu ngón hay móng tay. Trong lịch sử, các nghệ sĩ guitar cổ điển đã tranh cãi xem kỹ thuật nào trong các kỹ thuật đó là cách tiếp xúc tốt nhất. Trong khi hiện nay phần lớn người chơi đều kết hợp cả đầu ngón tay và móng tay thì một số người vẫn ưa thích âm thanh êm dịu hơn khi chỉ sử dụng phần thịt ở đầu ngón tay để gảy. Một số quyết định đó dựa trên các kiểu cách biểu diễn mà các nghệ sĩ guitar sử dụng. Những học trò của Tárrega thường có xu hướng biểu diễn trong các thính phòng nhỏ hơn là những phòng hòa nhạc lớn như Segovia tham vọng.<\/div>\n<div style=\"text-align: left;\">Khi Segovia tiến bộ hơn trong sự nghiệp của mình và khi biểu diễn cho một lượng công chúng lớn hơn, ông phát hiện ra rằng những cây guiar hiện hành không đủ để biểu diễn ở các thính phòng lớn vì chúng không tạo ra âm lượng đủ lớn. Điều này thúc đẩy ông nghiên cứu những cải tiến về mặt kỹ thuật để tăng âm lượng tự nhiên của cây guitar. Làm việc cùng với nghệ nhân làm đàn Hermann Hauser Sr., Segovia đã giúp thiết kế nên cây guitar cổ điển ngày nay, mà nét đặc trưng là làm bằng loại gỗ tốt hơn và sử dụng dây nylon. Hình dáng của cây đàn cũng được thay đổi để cải thiện độ âm vang. Cây guitar mới này cho âm lượng lớn hơn những mẫu đàn guitar trước đó được sử dụng ở Tây Ban Nha và những vũng khác trên thế giới, mặc dù vẫn dựa trên thiết kế cơ bản của Antonio Torres Jurado đã có gần 50 năm trước khi Segovia ra đời.<\/div>\n<div style=\"text-align: left;\"><b>K<\/b>hi tiếng tăm đã vượt biên giới, năm 1919 Segovia đã sẵn sàng cho những chuyến lưu diễn. Ông biểu diễn ở Nam Mỹ, và nhận được nhiều sự hoan nghênh. Ông không trở về châu Âu cho đến năm 1923. Trong suốt quãng thời gian này Segovia vẫn chỉ được giới không thông thạo guitar coi là một hiện tượng lạ. Tại buổi công diễn lần đầu tại London, nhà phê bình của tạp chí Times, người đã tiếp cận ý tưởng về hòa nhạc guitar cổ điển với thái độ còn hơn cả hoài nghi lại trở thành một người ủng hộ. Ông viết : “Chúng tôi vẫn còn nghe thấy nốt cuối cùng có thể vì nó là điều ngạc nhiên thú vị nhất của mùa diễn.” Thành công sớm quan trọng nhất có lẽ là buổi công diễn ở Paris tháng tư năm 1924. Buổi diễn này được thực hiện theo lời đề nghị của người đồng hương Pablo Casals, một nghệ sĩ cello. Khán giả bao gồm cả giới nhạc sỹ nổi danh như Paul Dukas, Manuel De Falla và Madam Debussy. Ông ngay lập tức trở thành hiện tượng nổi bật, dành được những lời khen ngợi nồng nhiệt từ hầu hết những nhà phê bình vì đã bộc lộ được vinh quang của guitar Tây Ban Nha.<\/div>\n<div style=\"text-align: left;\">Vốn tiết mục bị hạn chế vẫn còn là một khó khăn lớn trong thời kỳ đầu sự nghiệp của Segovia. Chuyển soạn lại các tác phẩm vốn viết cho các nhạc cụ khác là một công việc tốn nhiều thời gian và công sức. Ông chủ yếu dựa vào những tác phẩm cho đàn lute hay vihuela Tây Ban Nha thời Phục hưng và Baroque. Tại Đức, ông bắt đầu tìm kiếm âm nhạc thích hợp cho đàn guitar và phát hiện ra các tác phẩm viết cho lute của Sylvius Leopold Weiss. Chúng khá là phù hợp và nói chung rất hiệu quả cho guitar. Phát hiện đáng chú ý nhất của Segovia là một nhóm các tác phẩm của Bach rất thích hợp cho guitar. Segovia tin rằng nhiều tác phẩm độc tấu của Bach lúc đầu được viết cho đàn lute và sau này được chính Bach chuyển soạn cho các nhạc cụ khác. Dù các chuyên gia ít lạc quan vào căn cứ của giả thuyết này song họ không tìm thấy cớ gì để phàn nàn về những tác phẩm chuyển soạn của Segovia từ tác phẩm của bậc thầy. Sự phù hợp của âm nhạc của Bach đối với đàn guitar như Segovia giải thích đã tỏ ra là nguồn gốc của những khía cạnh đáng ngạc nhiên nhất trong nghệ thuật guitar. Năm 1935, Segovia ra mắt <i>Chaconne<\/i> của Bach, một tác phẩm khó đối với bất cứ nhạc cụ nào.<\/div>\n<div style=\"text-align: left;\">Tiếng tăm của Segovia cũng đem lại sự hâm mộ ngày càng cao đối với cây guitar. Những thanh âm phong phú và sống động mà Segovia tạo ra, những cảm xúc cùng sắc thái huyền ảo, và trên hết, sự thân tình trong cách biểu diễn đã khơi dậy niềm say mê học đàn guitar trong chính bản thân những thính giả. Trong quãng thời gian của sự nghiệp, Segovia đã chứng kiến cây guitar từ một thứ nhạc cụ nằm ngoài âm nhạc chính thống trở thành một trong những nhạc cụ phổ biến nhất và được học trên toàn thế giới. Những nhà soạn nhạc cuối cùng cũng nhận ra khả năng của guitar và bắt đầu sáng tác cho nó. Nhưng vấn đề là không nhiều người hiểu rõ về nó, nên thành công thường phụ thuộc vào sự trợ giúp của Segovia. Như chính ông đã nói, rất nhiều trong số những tác phẩm hiện đại đã qua tay ông. Trong số những người thay đổi chính kiến về cây đàn guitar có Mario Castelnuovo &#8211; Tedesco và Alfred Casella, những người đã viết các concerto cho guitar. Trải qua những năm từ đó, guitar đã có được một vốn tiết mục hiện đại đáng quý nhờ các nỗ lực của những nhà soạn nhạc như Turina, Torroba, De Falla, &#8216;I&#8217;ansman, Ponce và Villa-Lobos. Trong buổi hòa nhạc ở Paris, tháng tư 1924, Segovia biểu diễn một tác phẩm guitar độc tấu của Albert Roussel có tên &#8216;Segovia&#8217;.<\/div>\n<div style=\"text-align: left;\">Theo lời khuyên của nghệ sĩ violin nổi tiếng  Fritz Kreisler, ông bầu Coppicus đã dàn xếp cho chuyến lưu diễn đầu tiên ở Mỹ của Segovia. Tháng một năm 1928 Segovia xuất hiện ở tòa Thị chính New York. Nhân dịp đó Olin Downes đã bình luận trên tờ New York Times: &#8220;Ông thuộc vào số rất ít các nghệ sĩ có được sức mạnh siêu việt để tưởng tượng và tạo dựng nên nghệ thuật của chính mình, hay đôi khi vượt qua cả chính mình. Ông vẽ nên được sắc màu của hơn 6 nhạc cụ chỉ từ một cây guitar ông chơi. Ông có sự tinh thông phi thường về sắc thái và dường như khám phá ra mọi mức độ của thanh âm.” Cũng sau buổi biểu diễn đầu tiên tại Mỹ này, nhà soạn nhạc Brazil Heitor Villa-Lobos đã viết bộ 12 Etude nổi tiếng (<i>Douze études<\/i>) và đề tặng cho Segovia. Đây là khởi đầu cho một tình bạn lâu dài và sau này Villa-Lobos tiếp tục viết các tác phẩm cho Segovia. Ông cũng tự mình chuyển soạn một số tác phẩm cổ điển và làm hồi sinh các tác phẩm được những người như Tárrega chuyển soạn. Tuy nhiên nhiều nghệ sĩ guitar châu Mỹ đã chơi các tác phẩm tương tự trước khi Segovia đến Mỹ. Segovia còn diễn năm buổi nữa ở New York, tất cả đều bán sạch vé và 25 buổi diễn ở nhiều thành phố khác. Trước cả khi chuyến lưu diễn kết thúc, những nhà phê bình đã so sánh ông với Kreisler, Casals và Paderewski. Trong 10 năm tiếp đó, Segovia lưu diễn thường niên ở Hoa Kỳ và nhận được nhiều ủng hộ hết mình.<\/div>\n<div style=\"text-align: left;\"><b>N<\/b>ội chiến ở Tây Ban Nha đã buộc Segovia phải rời nước năm 1936. Sau một thời gian ở Genoa, Italy, ông chuyển đến Montevideo, Uruguay. Ở đó ông lưu diễn thường xuyên ở Trung và Nam Mỹ. Sau năm năm vắng mặt ở Hoa Kỳ, ông quay trở lại đấy năm 1943, dưới sự thu xếp của S. Hurok. Nhưng nhà tổ chức nhận ra sự khó khăn khi tổ chức cho những nghệ sĩ mà tên tuổi hầu như đã bị quên lãng. Hurok phải bắt đầu từ việc xậy dựng lại hình ảnh, bảo đảm cho danh tiếng của Segovia. Truyền hình, phương tiện thông tin đại chúng mới xuất hiện, cũng giúp cứu vãn danh tiếng của ông bằng việc giới thiệu ông với một lượng công chúng đông đảo hơn là ông có thể giành được chỉ qua các chuyến lưu diễn.<\/div>\n<div style=\"text-align: left;\">Trong nhiều năm, những bản thu âm của Andrés Segovia được lưu giữ bằng đĩa hát. Danh sách đó bao gồm nhiều buổi diễn, thuộc nhiều tác giả, qua nhiều thời kì, từ Cổ điển đến Lãng mạn và Hiện đại. Bản thu âm cho Musicraft, Victor&#8217;s British affiliate và Decca đã được biết đến rộng rãi. Năm 1954, Joaquin Rodrigo sáng tác <i>Fantasía para un gentilhombre<\/i> theo yêu cầu của Segovia. Năm 1958, Segovia được trao tặng giải thưởng Grammy cho Nghệ sĩ trình diễn cổ điển hay nhất (khác với soloist trong concerto) cho bản thu <i>Segovia Golden Jubilee<\/i>.<\/div>\n<div style=\"text-align: left;\">Biểu diễn và thu âm nhiều, Segovia vẫn dành thời gian cho việc dạy học. Ông dạy nhiều học trò tại Santiago de Compostela ở Tây Ban Nha và Academy Chigi ở Siena và nhiều trường khác. Nhiều học trò của ông trở thành nghệ si guitar nổi tiếng thế giới như John Williams, Esteban, Eliot Fisk, Oscar Ghiglia, Charlie Byrd, Christopher Parkening, Michael Lorimer, Michael Chapdelaine, Virginia Luque, Alirio Diaz&#8230; Ảnh hưởng của ông đã giúp cho việc thành lập khoa guitar tại các nhạc viện ở Madrid, Barcelona, Florence và London.<\/div>\n<div style=\"text-align: left;\">Andres Segovia vẫn tiếp tục biểu diễn khi đã cao tuổi, sống một đời sống bán hưu trí ở tuổi thất thập và bát thập tại Costa del Sol. Có hai bộ phim đáng chú ý được xây dựng về cuộc đời và sự nghiệp của Segovia &#8211; khi ông 75 và 84 tuổi. Cả hai được phát hành trên DVD có tên &#8220;Andres Segovia &#8211; in Portrait&#8221; (Một cái nhìn về Andres Segovia).  Năm 1986, Segovia được trao tặng giải thưởng Grammy về thành tựu suốt đời. Khi đi lại bằng hàng không quốc tế, bậc thầy Segovia luôn mua vé ghế ngồi kế bên cho cây guitar của mình chứ không muốn giao phó nó cho khoang hành lý.<\/div>\n<div style=\"text-align: left;\"><b>S<\/b>egovia mất ngày 3\/6\/1987 tại Madrid vì một cơn đau tim, thọ 94 tuổi, sau khi đã hoàn thành sứ mệnh đưa cây guitar từ một nhạc cụ đệm hát và khiêu vũ của người gipsy đến những thính phòng hòa nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Tôn Hải (nhaccodien.info)<\/i><\/b> tổng hợp<\/div>\n<div style=\"text-align: left;\"><\/div>\n<p style=\"text-align: left;\">\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n<ul class=\"display-posts-listing\"><li class=\"listing-item\"><a class=\"title\" href=\"https:\/\/nhaccodien.vn\/andres-segovia-tu-goc-nhin-cua-otto-friedric\/\">Andrés Segovia từ góc nhìn của Otto Friedric<\/a><\/li><\/ul>\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"Thành tựu nghệ thuật của Andrés Segovia rất khác biệt so với bất kỳ nghệ sĩ nào trong thời đại chúng ta. Cũng như Heifetz và Horowitz, ông làm chủ [...]","protected":false},"author":2,"featured_media":824,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[33],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/823"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=823"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/823\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/824"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=823"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=823"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=823"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}