{"id":8514,"date":"2022-03-08T11:41:38","date_gmt":"2022-03-08T04:41:38","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=8514"},"modified":"2022-03-22T15:08:25","modified_gmt":"2022-03-22T08:08:25","slug":"elisabeth-grummer-1911-1986","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/elisabeth-grummer-1911-1986\/","title":{"rendered":"ELISABETH GRÜMMER (SOPERANO, 1911-1986)"},"content":{"rendered":"<div class=\"bi6gxh9e\"><span class=\"d2edcug0 hpfvmrgz qv66sw1b c1et5uql lr9zc1uh jq4qci2q a3bd9o3v b1v8xokw oo9gr5id\"><i>“Bà là một ca sĩ được trời phú cho nhạc cảm tao nhã, trái tim chân thành ấm áp và một giọng hát có vẻ đẹp đặc biệt” &#8211; <b>Gregory Berg<\/b><\/i><\/span><\/div>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Nội dung<\/p><ul class=\"toc_list\"><li><a href=\"#Gioi_thieu\"><span class=\"toc_number toc_depth_1\">1<\/span> Giới thiệu<\/a><\/li><li><a href=\"#Tieu_su_Grummer\"><span class=\"toc_number toc_depth_1\">2<\/span> Tiểu sử Grummer<\/a><\/li><li><a href=\"#Phat_trien_su_nghiep\"><span class=\"toc_number toc_depth_1\">3<\/span> Phát triển sự nghiệp<\/a><\/li><\/ul><\/div>\n<h2 class=\"bi6gxh9e\"><span id=\"Gioi_thieu\">Giới thiệu<\/span><\/h2>\n<div class=\"bi6gxh9e\"><span class=\"d2edcug0 hpfvmrgz qv66sw1b c1et5uql lr9zc1uh jq4qci2q a3bd9o3v b1v8xokw oo9gr5id\">Sau Chiến tranh thế giới lần thứ hai, những khán giả say mê opera đã chứng kiến sự nổi lên của một thế hệ các soprano trữ tình Đức-Áo đầy tài năng như Lisa Della Casa, Sena Jurinac, Elisabeth Schwarzkopf và Irmgard Seefried. Có thể điều này, cũng như danh mục các vai diễn opera tương đối hạn chế đã khiến cho cái tên <b>Elisabeth Grümmer<\/b> không trở nên quá nổi bật. Tuy nhiên, qua những gì mà bà đã thực hiện, dễ dàng để khán giả nhận thấy đây là một trong những giọng hát đẹp tuyệt vời, đầy chất trữ tình và nữ tính, có sự pha trộn giữa sự ấm áp và da diết, đi thẳng vào trái tim người nghe. Grümmer tỏ ra đặc biệt xuất sắc trong những vở opera Đức, trong đó đáng chú ý có Elsa (Lohengrin, Richard Wagner) hay Agathe (Der freischütz, Carl Maria von Weber) mà bà đã tạo ra được sự tự nhiên và phục vụ cho âm nhạc một cách vô cùng biểu cảm và đáng nhớ. Bên cạnh sự nghiệp opera, bà còn thường xuyên xuất hiện trong các buổi hoà nhạc, là một ca sĩ hát lieder sừng sỏ với một danh mục biểu diễn trải dài từ Ludwig van Beethoven đến Hugo Wolf. Những năm tháng đỉnh cao của Grümmer là trong thập niên 1950 và 1960, bà đã xuất hiện trên khắp những nhà hát opera danh giá, cống hiến cho khán giả say mê âm nhạc tất cả những gì tinh tuý nhất, độc đáo nhất bằng giọng hát lyric soprano gây xúc động mạnh mẽ của mình.<\/span><\/div>\n<h2><span id=\"Tieu_su_Grummer\">Tiểu sử Grummer<\/span><\/h2>\n<div class=\"bi6gxh9e\"><span class=\"d2edcug0 hpfvmrgz qv66sw1b c1et5uql lr9zc1uh jq4qci2q a3bd9o3v b1v8xokw oo9gr5id\">Elisabeth Schilz sinh ngày 31\/3\/1911 trong một gia đình người Đức tại Niederjeutz, đế quốc Đức (bây giờ là Yutz, gần (Thionville), Alsace-Lorraine, Pháp). Cha của cô là quản đốc trong Ausbesserungswerk, một xưởng sửa chữa xe lửa của Đức. Ông cũng là một người say mê ca hát và tham gia trong một dàn hợp xướng tại địa phương. Sau khi kết thúc cuộc Chiến tranh thế giới lần thứ nhất, vùng đất Alsace-Lorraine được trả lại cho Pháp theo Hòa ước Versailles vào ngày 17\/10\/1919. Gia đình cô đã chuyển đến sinh sống tại Meiningen, miền trung nước Đức. Cha cô tiếp tục làm việc trong ngành đường sắt và tham gia hát tại Staatstheater Meiningen. Và điều đó đã khơi gợi lên niềm đam mê ca hát đối với Elisabeth bé nhỏ. Năm 1920, cô bé được gia đình cho theo học tại Học viện nghệ thuật sân khấu Meiningen. Tại đây, ngoài công việc chủ đạo là học diễn xuất và tham gia đóng trong các vở kịch nói, Elisabeth cũng được học thanh nhạc. Điều này đã mang lại lợi ích lớn lao cho cô trong sự nghiệp opera sau này, giúp cô trở thành một diễn viên sinh động trên sân khấu, bộc lộ thêm được tâm trạng và tính cách của nhân vật. Vai diễn sân khấu đầu tiên của Elisabeth là Klärchen trong Egmont của Johann Wolfgang von Goethe. Tuy nhiên, dường như con đường nghệ thuật của cô dù chỉ vừa mới bắt đầu đã sớm kết thúc. Năm 1935, Elisabeth kết hôn với Detlef Grümmer (đó là lý do tại sao tên của cô được biết đến là Elisabeth Grümmer), concertmaster của nhà hát thành phố. Họ có với nhau một cô con gái và Eisabeth tạm thời rút lui khỏi sự nghiệp biểu diễn, trở về với công việc của một người nội trợ, chăm lo cho gia đình bé nhỏ của mình.<\/span><\/div>\n<div><\/div>\n<div class=\"bi6gxh9e\"><span class=\"d2edcug0 hpfvmrgz qv66sw1b c1et5uql lr9zc1uh jq4qci2q a3bd9o3v b1v8xokw oo9gr5id\">Khi Detlef nhận công việc mới là kapellmeister tại Theater Aachen vào năm 1941, niềm đam mê với sân khấu đã trỗi dậy trong Grümmer. Bà đã khôi phục lại sự nghiệp diễn viên kịch nói vốn đã bị gián đoạn của mình. Grümmer cũng theo học thanh nhạc nhưng chỉ hát tại nhà cho gia đình và những vị khách đến chơi. Một trong số đó chính là Herbert von Karajan, lúc này đang là giám đốc âm nhạc tại Theater Aachen, nơi chồng bà làm việc. Thán phục trước giọng hát tuyệt đẹp của bà, Karajan đã thuyết phục Grümmer trở thành một ca sĩ opera chuyên nghiệp. Chính ông đã giới thiệu Grümmer đến học với giảng viên thanh nhạc nổi tiếng Franziska Martienssen-Lohmann. Ngay sau đó ông đã dành cho bà vai nàng tiên hoa thứ nhất trong Parsifal (Wagner). Tiếp theo là những vai diễn lớn hơn như Octavian (Der rosenkavalier, Richard Strauss), tạo nên sự đột phá. Vóc dáng cao gầy của bà tỏ ra đặc biệt phù hợp với nhân vật trouser role (ca sĩ nữ vào vai nam giới) này. Grümmer đã tận dụng những cơ hội được trao một cách đầy thuyết phục và từ đó sự nghiệp ca hát của bà thăng tiến một cách nhanh chóng, bất chấp các xáo trộn trong đời sống mà cuộc Chiến tranh thế giới thứ hai mang lại. Năm 1942, bà trở thành thành viên của Nhà hát thành phố Duisburg. Tuy nhiên, Grümmer chỉ gắn bó với nơi đây trong một khoảng thời gian ngắn do nhà hát sau đó đã bị bom đạn phá huỷ. Bà chuyển đến biểu diễn tại Prague, lúc này đang bị quân Đức chiếm đóng.<\/span><\/div>\n<h2><span id=\"Phat_trien_su_nghiep\">Phát triển sự nghiệp<\/span><\/h2>\n<div class=\"bi6gxh9e\"><span class=\"d2edcug0 hpfvmrgz qv66sw1b c1et5uql lr9zc1uh jq4qci2q a3bd9o3v b1v8xokw oo9gr5id\">Năm 1944, sự kiện đau buồn nhất đã xảy ra đối với cuộc đời của Grümmer. Ngôi nhà của bà ở Aachen đã bị trúng bom trong một đợt không kích và người chồng Detlef đã thiệt mạng. Detlef chết trong tầng hầm, trên tay vẫn cầm cây đàn violin. Ông là tình yêu lớn nhất của bà và kể từ đó, bà muốn đạt được nhiều thành công hơn trong con đường nghệ thuật, nuôi dạy con cái trưởng thành và không bao giờ kết hôn nữa. Sau khi chiến tranh kết thúc, Grümmer tìm kiếm một sự khởi đầu mới ở Berlin. Năm 1946, bà trở thành thành viên của Städtische Oper Berlin (ngày nay là Deutsche Oper Berlin). Tại đây, Grümmer đã dần dần khẳng định mình là một ca sĩ xuất sắc. Grümmer đã gắn bó với nhà hát này cho đến khi kết thúc sự nghiệp vào năm 1972. Năm 1947, tại Berlin, bà đã hát vai Ellen Orford trong lần đầu tiên công diễn Peter Grimes (Benjamin Britten) tại Đức. Tên tuổi của bà được thế giới biết đến lần đầu khi Grümmer vào vai Eva (Die meistersinger von Nürnberg, Wagner) vào ngày 29\/6\/1951 tại Covent Garden dưới sự chỉ huy của Thomas Beecham. Sự hiện diện của bà trên trường quốc tế càng được củng cố khi bà xuất hiện tại La Scala cùng nhạc trưởng <a href=\"\/furtwangler-wilhelm-1886-1952\/\">Wilhelm Furtwängler<\/a> vào ngày 29\/2\/1952 cũng trong Eva. Cùng với Furtwängler, trong hai năm 1953 và 1954, bà đã hát tại liên hoan Salzburg trong Donna Anna (Don Giovanni, Wolfgang Amadeus Mozart). Bản thu âm năm 1954 cùng với những ngôi sao khác như Cesare Siepi, Della Cassa, Erna Berger, Anton Dermota cùng Vienna Philharmonic được coi là huyền thoại. Bà cũng có buổi ra mắt tại Vienna State Opera vào ngày 8\/11\/1952 trong Pamina (Die zauberflöte, Mozart) và thực hiện nhiều chuyến lưu diễn, trong đó có lần xuất hiện tại Teatro Colón, Buenos Aires.<\/span><\/div>\n<div><\/div>\n<div class=\"bi6gxh9e\"><span class=\"d2edcug0 hpfvmrgz qv66sw1b c1et5uql lr9zc1uh jq4qci2q a3bd9o3v b1v8xokw oo9gr5id\">Trong những năm 1950, Grümmer nhanh chóng khẳng định mình là một trong những soprano trữ tình nổi trội nhất trong thế hệ, đặc biệt với những vở opera Đức-Áo. Bà được coi là ngôi sao lý tưởng trong Agathe hay Pamina cũng như các tác phẩm của Wagner và Richard Strauss. Bản thu âm Der freischütz của bà cùng nhạc trưởng Joseph Kleiberth và Berlin Philharmonic của EMI Classics là đĩa nhạc rất đáng chú ý, một trong những ấn phẩm tuyệt vời nhất về vở opera này. Từ năm 1957, trong suốt 5 năm sau đó, Grümmer là khách mời của liên hoan Wagner tại Bayreuth. Những vai diễn của bà tại đây là Eva, Elsa, Freia và Gutrune (Der ring des Nibelungen). Mặc dù số buổi xuất hiện trên sân khấu không hề ít nhưng Grümmer đã tự giới hạn mình trong một số nhỏ các vai diễn, chủ yếu là bằng tiếng Đức, với âm nhạc của Mozart, Wagner, Richard Strauss và một vài nhà soạn nhạc khác. Bà tham gia khá rụt rè trong các vở opera Ý, chỉ với Desdemona (Otello, Giuseppe Verdi), Alice Ford (Falstaff, Verdi) và Mimì (La bohème, Giacomo Puccini). Mặc dù đã có một số lời đề nghị bà tham gia trong Tosca hay Madama Butterfly nhưng Grümmer đều từ chối. Với bà “giọng hát của tôi không có sức hút với những vai nữ anh hùng này”. Thật đáng tiếc khi những vai diễn trong các vở opera Ý cũng tỏ ra rất phù hợp với chất giọng trong sáng, trữ tình và mềm mại của bà. Chính sự hạn chế này đã ít nhiều ảnh hưởng đến tên tuổi của bà, đặc biệt khi trong địa hạt bé nhỏ đó, Grümmer vấp phải sự cạnh tranh dữ dội của những ngôi sao cùng thế hệ có tài năng không hề kém cạnh như Della Casa, Jurinac, <a href=\"\/schwarzkopf-elisabeth-1915-2006\/\">Schwarzkopf<\/a>, Seefried hay Hilde Güden. Đặc biệt là mối quan hệ giữa hai vợ chồng Schwarzkopf và Walter Legge với EMI Classics đã mang lại cho Schwarzkopf những hợp đồng thu âm béo bở, vô hình trung đã tạo nên sức cản đối với sự nổi tiếng của Grümmer. Đó là chưa kể đến những tài năng trẻ trung hơn như Gundula Janowitz, luôn sẵn sàng chiếm lĩnh sân khấu của các đàn chị.<\/span><\/div>\n<div><\/div>\n<div class=\"bi6gxh9e\"><span class=\"d2edcug0 hpfvmrgz qv66sw1b c1et5uql lr9zc1uh jq4qci2q a3bd9o3v b1v8xokw oo9gr5id\">Bên cạnh sự nghiệp opera, Grümmer cũng thường xuyên tham gia trong các tác phẩm thanh nhạc lớn, điển hình như St Matthew passion (Johann Sebastian Bach) hay Ein Deutsches requiem (Johannes Brahms). Bà đã hát chúng bằng sự thành kính lớn lao, tạo nên những trải nghiệm nghệ thuật vô cùng ấn tượng. Lieder cũng là lĩnh vực mà Grümmer đạt được nhiều thành tựu đáng kể. Trong một khung cảnh tĩnh lặng, chỉ có giọng hát và tiếng piano đệm du dương, sự quý phái, trang nghiêm, truyền cảm và không khoa trương của Grümmer đã được truyền tải một cách chân thực và sống động nhất và cũng giống như nhiều ca sĩ Đức nổi tiếng trong địa hạt lieder, bà luôn chú ý tới từng chi tiết nhỏ. Ngoài những bài hát nổi tiếng, Grümmer cũng tìm tòi và thử sức trong những ca khúc ít được biết đến. Trong thập niên 1960, Grümmer đã đôi lần thử sức mình trong một vài vai diễn kịch tính hơn và nhiều nhà phê bình đã nhận xét rằng đây là một nguyên nhân dẫn đến giọng hát của bà bị suy giảm.<\/span><\/div>\n<div><\/div>\n<div class=\"bi6gxh9e\"><span class=\"d2edcug0 hpfvmrgz qv66sw1b c1et5uql lr9zc1uh jq4qci2q a3bd9o3v b1v8xokw oo9gr5id\">Grümmer hầu như chỉ gắn bó với những nhà hát trong khối những nước nói tiếng Đức như Đức, Áo và Thuỵ Sĩ. Trong những lần ít ỏi xuất hiện tại Mỹ, Grümmer có màn ra mắt tại Metropolitan Opera vào ngày 20\/4\/1967 với một trong những vai diễn “tủ” của mình: Elsa (Lohengrin) bên cạnh Sándor Kónya. Lúc này bà đã ở những chặng cuối trong sự nghiệp nhưng Michael Steinberg vẫn dành cho Grümmer những nhận xét rất thiện chí trên Boston Globe: “Elisabeth Grümmer, được biết đến nhiều hơn ở Mỹ qua các bản thu âm hơn là các buổi trình diễn trên sân khấu, đã mang đến cho vai Elsa một vẻ ngoài rạng rỡ phù hợp, một giọng nữ cao trong trẻo và tươi sáng được sử dụng với nguồn năng lượng dồi dào, kỹ thuật khéo léo, cảm nhận lời hát thông minh và nghệ thuật âm nhạc tinh tế. Đó là một màn trình diễn có giá trị và đáng yêu trong bất kỳ hoàn cảnh nào; hơn nữa nó lại đến từ một người phụ nữ đã 56 tuổi, đó cũng là một điều rất đáng chú ý”. Đây là một màn ra mắt muộn màng nhưng rất được khán giả New York hoan nghênh và tạo ra sự tiếc nuối to lớn. Họ đã không may mắn khi không được chứng kiến tài năng của bà sớm hơn. Chín buổi biểu diễn Elsa là lần duy nhất bà hát tại Metropolitan Opera. Grümmer còn xuất hiện tại New York mùa diễn sau đó, nhưng là với New York City Opera trong Marschallin (Der rosenkavalier). Cũng với Marschallin, bà đã chia tay sự nghiệp của mình vào ngày 1\/1\/1972 tại Berlin cùng Deutsche Oper Berlin.<\/span><\/div>\n<div><\/div>\n<div class=\"bi6gxh9e\"><span class=\"d2edcug0 hpfvmrgz qv66sw1b c1et5uql lr9zc1uh jq4qci2q a3bd9o3v b1v8xokw oo9gr5id\">Trong sự nghiệp của mình, Grümmer đã nhận được rất nhiều danh hiệu. Sau khi chia tay sân khấu, bà vẫn gắn bó với âm nhạc thông qua việc giảng dạy thanh nhạc, niềm vui khác mà bà đã bắt đầu từ nhiều năm trước đó. Grümmer trở thành giáo sư tại Berlin và Paris. Những ca sĩ tài năng từng là học trò của bà có Astrid Schirmer và Janis Kelly. Năm 1986, bà trở thành thành viên danh dự của Deutsche Oper Berlin, nhà hát đã gắn bó với bà trong cả sự nghiệp. Chỉ ít lâu sau, bà qua đời vào ngày 6\/11\/1986 tại Warendorf, North Rhine-Westphalia, phía tây nước Đức, thọ 75 tuổi. Di hài bà được chôn cất tại Everswinkel gần đó. Bắt đầu sự nghiệp ca hát khá muộn màng, khi đã 30 tuổi, Grümmer nhanh chóng khẳng định được tên tuổi của mình như là một trong những giọng soprano trữ tình tuyệt vời nhất trong các vở opera của Đức-Áo. Một chút tiếc nuối khi những cái bóng của các đồng nghiệp khác là quá lớn, cũng như việc Grümmer luôn giấu mình trong vùng an toàn, là những lý do khiến bà không thể trở thành ngôi sao hàng đầu, dù rằng về mặt tài năng, Grümmer hoàn toàn xứng đáng với điều đó. Trong cuốn sách The grove book of opera singers, Laurz Macy đã ghi nhận tài năng của Grümmer: “Một giọng hát tuyệt vời, nhả chữ rõ ràng và nhạc cảm bẩm sinh”. Bà luôn mang đến cho các tác phẩm mà mình biểu diễn một sự tự nhiên hiếm có, không gò bò, không gượng ép, một “giọng hát đẹp nhất của chủ nghĩa lãng mạn”, đúng như tên gọi một bộ đĩa nhạc ghi âm lại những gì tinh tuý, chắt lọc nhất trong nghệ thuật ca hát của Grümmer.<\/span><\/div>\n<div><\/div>\n<div><strong>Ngọc Tú<\/strong> (Tổng hợp)<\/div>\n<div><\/div>\n<div><strong>Nguồn:<\/strong><\/div>\n<div><a href=\"http:\/\/www.steffi-line.de\/archiv_text\/nost_buehne2\/03st_gruemmer.htm\" target=\"_blank\" rel=\"noopener\">http:\/\/www.steffi-line.de\/archiv_text\/nost_buehne2\/03st_gruemmer.htm<\/a><\/div>\n<div><a href=\"https:\/\/operalounge.de\/cd\/recitals-lieder\/einzigartige-elisabeth-gruemmer\" target=\"_blank\" rel=\"noopener\">https:\/\/operalounge.de\/cd\/recitals-lieder\/einzigartige-elisabeth-gruemmer<\/a><\/div>\n","protected":false},"excerpt":{"rendered":"<p>“Bà là một ca sĩ được trời phú cho nhạc cảm tao nhã, trái tim chân thành ấm áp và một giọng hát có vẻ đẹp đặc biệt” &#8211; Gregory Berg [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":8515,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8514"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=8514"}],"version-history":[{"count":4,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8514\/revisions"}],"predecessor-version":[{"id":8619,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8514\/revisions\/8619"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/8515"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=8514"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=8514"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=8514"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}