{"id":870,"date":"2019-01-06T20:27:10","date_gmt":"2019-01-06T13:27:10","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=870"},"modified":"2019-08-30T11:46:34","modified_gmt":"2019-08-30T04:46:34","slug":"argerich-martha-1941","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/argerich-martha-1941\/","title":{"rendered":"ARGERICH, MARTHA (1941-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Nếu những người hâm mộ nghệ sĩ piano người Argentina Martha Argerich được một điều ước rằng họ có thể đề nghị với thần tượng của họ một điều thì chắc hẳn đa phần trong số họ sẽ đề nghị bà tiếp tục biểu diễn và ghi âm nhiều hơn nữa. Công chúng và những nhà phê bình âm nhạc theo cùng một cách như nhau đều vô cùng ấn tượng trước phong cách biểu diễn của bà; các nhà phê bình đã nhiều lần lặp đi lặp lại rằng tiếng đàn, nguồn năng lượng và cảm xúc của Argerich có thể được so sánh với bậc thầy Vladimir Horowitz. Đúng như vậy, Argerich là một trong những nghệ sĩ tạo ra sự lôi cuốn và ấn tượng nhất trên thế giới đối với những người nghe, xem bà trình diễn và bà cũng chỉ xuất hiện trên sân khấu trong những dịp thật đặc biệt và thường được ưu ái hơn những nghệ sĩ khác khi cùng đứng dưới ánh đèn sân khấu. Cũng tương tự như vậy, với những bản ghi âm của mình với tư cách một nghệ sĩ độc tấu thì Argerich là một trong số ít những pianist còn sống có thể so sánh các nghệ sĩ piano vĩ đại đã khuất. Hiện tại, bà đã có một di sản khá lớn các bản thu âm với các tác phẩm của những nhạc sĩ như Johann Sebastian Bach, Bela Bartók, Ludwig van Beethoven, Johannes Brahms, Frederic Chopin, César Franck, Joseph Haydn, Franz Liszt, Sergei Prokofiev, Sergei Rachmaninov, Maurice Ravel, Robert Schumann hay Peter Ilyich Tchaikovsky, chủ yếu là với hãng ghi âm danh tiếng Deutsche Grammophon. Allen Linkowski đã viết trên American Record Guide về những bản thu âm của Argerich: “Bất kì đĩa nhạc nào có sự tham gia của Argerich đều rất đáng quý. Danh mục các tác phẩm mà bà thu âm như vậy là tương xứng với sự phát triển của con đường nghệ thuật mà Argerich đã trải qua. Và theo năm tháng những buổi biểu diễn của bà ngày một ít đi, đó cũng là một điều hợp lí”. Argerich yêu thích việc chơi piano nhưng bà cảm thấy không thoải mái đối với những giao dịch thương mại trong âm nhạc và làm việc với tư cách một “pianist”. Và là một con người hoà nhã, lịch thiệp, bà luôn hợp tác với các dàn nhạc và nhóm hoà tấu trên tinh thần “đầu tiên là sự hoà hợp” – như bà tiết lộ trên tờ Independent.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Với một vẻ miễn cưỡng, dù chưa hoàn toàn sống khép kín, Argerich chỉ biểu diễn trên khắp thế giới một số các tác phẩm mà cô hiểu và yêu thích. Có lẽ bà bất đắc dĩ phải đi ngược lại mong muốn mình luôn chơi đàn một cách hoàn hảo và áp lực phải trở thành nghệ sĩ chuyên nghiệp từ khi còn rất trẻ, như để minh hoạ Argerich đã thuật lại một trong những khoảnh khắc đáng nhớ hồi trẻ của mình với Call Project: “Khi tôi còn rất trẻ, khoảng 8 tuổi hay gần như vậy, tôi phải biểu diễn một piano concerto của Wolfgang Amadeus Mozart. Trước buổi biểu diễn, tôi vào buồng tắm, quỳ xuống và tự nhủ với bản thân rằng nếu mình quên dù chỉ một nốt nhạc, tôi sẽ “làm nổ tung” tác phẩm. Tôi không biết tại sao tôi lại tin như vậy, nhưng tôi đã không quên. Đó thật là một điều tồi tệ đối với một cô bé con và điều này cũng có thể giải thích được điều gì đó về con người tôi hiện tại, tôi nghĩ vậy”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>S<\/strong>inh ngày 5 tháng 6 năm 1941 tại Buenos Aires, Argentina, Martha Argerich đã có một niềm say mê đặc biệt đối với âm nhạc khi chỉ mới khoảng 2 tuổi rưỡi. Nhận thấy con mình là một đứa trẻ có chút gì đó đặc biệt, mẹ Martha đã đưa con gái mình đến trường mẫu giáo từ khi còn rất sớm và tất cả những đứa trẻ ở đó đều lớn tuổi hơn Martha. Một trong những bạn học của Martha, một cậu bé lớn hơn 5 tuổi đã liên tục trêu chọc cô bé, rằng Martha không đủ tuổi để làm mọi việc trong lớp. Tuy nhiên, Martha luôn nhận thức được rằng điều đó là không chính xác, trong đó có việc chơi đàn piano. Trong một lần trả lời phỏng vấn phóng viên Dean Elder của Clavier vào năm 1979, Argerich cho biết: “Có một lần cậu ta nói với tôi rằng tôi không thể chơi piano. Tôi vẫn nhớ rất rõ. Tôi ngay lập tức đi đến bên cây đàn piano, ngồi lên và chơi một giai điệu mà cô giáo đã chơi. Tôi chơi theo trí nhớ và đã biểu diễn một cách hoàn hảo. Giáo viên ngay lập tức gọi mẹ tôi đến và họ bắt đầu làm ầm lên. Tất cả là vì cậu kia đã nói rằng tôi không chơi được piano”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Nhận ra con mình có khả năng bẩm sinh về âm nhạc, mẹ cô đã quyết định cho Martha học piano. Và Martha bắt đầu học chơi piano một cách nghiêm túc khi lên 5 tuổi dưới sự hướng dẫn của nhà sư phạm nổi tiếng người Ý Vincenzo Scaramuzza. Mẹ của Martha vốn không phải là người hoạt động trong lĩnh vực âm nhạc nhưng luôn khăng khăng coi con gái mình là nhất và bắt ép con mình luyện tập. Argerich nhớ lại: “Cả gia đình và thầy giáo đều đều nói với tôi khi tôi còn nhỏ rằng cây đàn piano là chồng chưa cưới của tôi. Tôi không có được sự tự do mà một đứa trẻ cần phải có”. Mặc dù Scaramuzza luôn được khoa trương về phương pháp dạy học độc đoán và chuyên chế của mình nhưng trên thực tế thì ông đã đào tạo được một số những nghệ sĩ piano tài năng nhất Argentina. Argerich hồi tưởng lại người thầy đầu tiên của mình: “Những lời ông nói ra thì chua cay, ác độc khiến nhiều khi tôi cảm thấy mình như một con ngốc. Và trong một lần bị phạt vì không đến lớp, tôi đã phải cố gắng tập trung nhìn vào nốt ruồi ở mũi ông để không bật khóc. Ông ấy là một người hay thay đổi, thiếu lí trí nhưng là một giáo viên giỏi. Ông nói học sinh là sắt hoặc thép. Nếu là sắt thì bạn bẻ gãy nó càng sớm càng tốt, còn nếu là thép, bạn bẻ nó, nó sẽ trở lại hình thù ban đầu”. Theo cách như vậy, Martha đã chịu đựng được những thử thách khắc người của người thầy và tiếp tục phát triển khả năng chơi đàn của mình. Và chỉ vài năm sau, khi mới 8 tuổi, Martha Argerich đã có buổi biểu diễn đầu tiên của mình trước khán giả Buenos Aires. Cô đã trình diễn piano concerto số 20 giọng Rê thứ, K. 466 của Wolfgang Amadeus Mozart và piano concerto số 1 giọng Đô trưởng, Op. 15 của Ludwig van Beethoven. Và khi lên 11 tuổi, Martha lúc này đang theo học một người trợ lí của Scaramuzza – người dạy cô chơi thị tấu, đã trình bày thật tuyệt vời piano concerto giọng La thứ, Op. 54 của Robert Schumann.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sau buổi diễn ra mắt, Argerich liên tục làm khán giả trên khắp Argentina phải trầm trồ thán phục. Lên 12 tuổi, cô ngừng việc học tập với người trợ lí của Scaramuzza để sang châu Âu tìm đến những thầy giáo danh tiếng hơn như vợ của Dinu Lipatti – người cũng có một phong cách dạy dỗ khắt khe; Nikita Magaloff – người rất yêu thích cách chơi đàn của Argerich; Arturo Benedetti Michelangeli – người luôn luôn yêu cầu học sinh của mình phấn đấu đạt đến sự hoàn hảo và Friedrich Gulda – người mà Argerich coi là một trong những người có ảnh hưởng quan trọng nhất đối với cô. Bởi vì Argerich nói tiếng Tây Ban Nha còn Gulda nói tiếng Đức nên họ không thể trao đổi cùng một thứ ngôn ngữ mà họ trao đổi với nhau thông qua âm nhạc – đó là thứ ngôn ngữ mà Gulda đã hoa mĩ gọi là “chủ nghĩa Lãng mạn”. Argerich nhớ lại buổi học đầu tiên của mình với Gulda tại Vienna, Áo: “Ông cố gắng truyền tải một cảm xúc nào đó trong âm nhạc cho tôi nhưng ông không tìm được từ. Ông túm lấy tôi, đẩy vào buồng tắm, nhặt lấy một miếng bọt biển ướt và thấm đẫm mặt mình. Vừa chỉ vào gương mặt ướt đẫm của mình vừa nói: “Như vậy đó! Như vậy đó”!”. Gulda cũng thường xuyên ghi âm những bài giảng của mình với Argerich và cho cô nghe lại những bản thu đó để Argerich tự nhận xét về cách chơi đàn piano của chính mình. “Đó thật là thú vị vì rất dân chủ. Ông thích biết được rằng tại sao tôi lại nói vậy, nghĩ vậy. Điều này không hề thường xuyên xảy ra giữa thầy giáo và học sinh. Thật là tuyệt vời”. Gulda tin rằng một nghệ sĩ cần có một chút tài năng, kiến thức và trong một chừng mực nào đó là sự ngạo mạn, tự cao trong việc khích động khán giả. Martha Argerich, một trong những học sinh ưu tú nhất của ông dường như toát ra tất cả các phẩm chất đó.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>T<\/strong>ại châu Âu, các kĩ năng chơi đàn của Argerich đã tiến bộ một cách vững chắc. Năm 1957, ở tuổi 16, trong vòng 3 tuần lễ, cô đã giành thắng lợi tại 2 cuộc thi đầy uy tín: Geneva International Competition và Ferruccio Busoni International Competition, Bolzano, Italy. Tại những cuộc thi này, cô gái trẻ đã biểu diễn tác phẩm Hungarian Rhapsody số 6 cho Piano giọng Rê giáng trưởng của Franz Liszt. Thật đáng kinh ngạc, trước đó cô chưa hề chơi một tác phẩm nào của Liszt: “Thời điểm đó tôi rất mê tín, tôi sợ một điều gì đó… và tôi đợi đến khi tôi qua vòng trong mới tập tiếp bài mới”. Sau đó, những giải thưởng này đã mang đến thêm uy tín cho nghệ sĩ piano trẻ và là khởi đầu cho một sự nghiệp lẫy lừng. Tuy nhiên, Argerich cảm thấy mình có một lịch biểu diễn quá dày đặc nên đã quyết định rút lui khỏi ánh đèn sân khấu một thời gian. Và Argerich có một sự quay trở lại đầy ấn tượng vào năm 1965 khi cô trở thành nghệ sĩ đầu tiên của Tây bán cầu giành chiến thắng tại cuộc thi piano quốc tế mang tên Chopin lần thứ 7 tại Warsaw, Ba Lan. Cô cũng là phụ nữ duy nhất giành giải nhất tại cuộc thi này tính đến thời điểm hiện tại. Ngay sau đó, Argerich có buổi công diễn ra mắt tại Mĩ khi cô biểu diễn tại Lincoln Center, New York vào năm 1966. Có được sự nổi tiếng tại Bắc Mĩ, cô tiếp tục trình diễn với tư cách khách mời tại hầu hết những dàn nhạc danh tiếng tại đây như Boston Symphony Orchestra, Chicago Symphony Orchestra, Los Angeles Philharmonic, Montreal Symphony Orchestra, National Symphony Orchestra, New York Philharmonic, Philadelphia Orchestra và Toronto Symphony Orchestra.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>K<\/strong>hi sự nghiệp của Argerich nở rộ vào thập niên 70 và 80 của thế kỉ 20 thì bà chú tâm vào các buổi recital nhiều hơn (bà bắt đầu sự nghiệp hoà tấu của mình lúc 17 tuổi, khi đó bà là người đệm piano cho nghệ sĩ violin lừng danh Joseph Szigeti). Thêm vào đó, Argerich nhận ra rằng cuộc sống của một nghệ sĩ chuyên nghiệp, bên cạnh những giải thưởng cũng có những mặt tiêu cực: “Tôi rất yêu thích việc chơi piano nhưng tôi không thích việc trở thành một nghệ sĩ piano, tôi không thích nghề này. Và khi một người nào đó chơi đàn, tất nhiên, điều quan trọng là luyện tập. Với bản thân một người chuyên nghiệp &#8211; việc đi du lịch và cách sống – tất cả không có ý nghĩa gì với việc chơi nhạc. Hoàn toàn không có gì. Đó là lí do tại sao tôi không thích việc trở thành một nghệ sĩ piano. Bạn sẽ không bao giờ biết được rằng khi bạn còn trẻ, bạn đang học, trở thành một nghệ sĩ chuyên nghiệp có ý nghĩa như thế nào”. Tuy nhiên, bà chưa bao giờ quay lưng lại với âm nhạc. Đúng hơn là Argerich đã thay đổi lịch biểu diễn của mình bằng cách thêm vào một số buổi hoà nhạc thính phòng bao gồm các tác phẩm của Bach, Mozart, Beethoven, Schumann, Chopin, Bartók, Leos Janacek và Olivier Messiaen. Bà thường xuyên ghi âm và xuất hiện trên sân khấu với nghệ sĩ violin Gidon Kremer, nghệ sĩ cello Mischa Maisky, nghệ sĩ piano Nelson Freire và nhạc trưởng, nghệ sĩ piano Alexandre Rabinovitch. Bà yêu thích việc chia sẻ ánh đèn sân khấu với những nghệ sĩ mà lần lượt, tạo cảm hứng cho bà và cùng bà khám phá vào tận cùng những tác phẩm mới: “Sự hài hoà trong một nhóm hoà tấu tiếp thêm cho tôi sức mạnh và sự thanh thản”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Argerich luôn có được sự kích thích cả về trí tuệ và cảm xúc khi chứng kiến những nghệ sĩ tài danh khác biểu diễn. Và một trong những ấn tượng sâu đậm nhất của bà là khi tham dự buổi hoà nhạc của Vladimir Horowitz vào tháng 1 năm 1978 cùng với Nelson Freire. Đó là lần đầu tiên Horowitz biểu diễn cùng với dàn nhạc trong vòng 25 năm và cũng là lần đầu tiên Argerich xem ông trực tiếp chơi đàn. Về Horowitz, Argerich cho biết: “Sức mạnh trong sự diễn tả cảm xúc, âm thanh và sự mãnh liệt không thể tin được bộc phát từ nội tâm của ông thật kì lạ, huyền ảo và khủng khiếp. Ông có một tốc độ biểu diễn thật kinh hoàng, ông đã hoàn toàn chiếm hữu. Những điều này tôi đã đọc trong sách nhưng đó là lần đầu tiên tôi được chiêm ngưỡng trên sân khấu”. Và sau đó chính Argerich đã được một số nhà phê bình âm nhạc so sánh với Horowitz. Sau buổi biểu diễn của bà tại Suminda Triphony Hall, Tokyo vào năm 1999 tờ Cowan đã viết: “Argerich đã tạo ra những tiếng sấm trên phím đàn với một sinh lực và cảm xúc hệt như Vladimir Horowitz đã tạo ra 22 năm về trước tại Carnegie Hall”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Argerich đã 3 lần kết hôn. Người chồng đầu tiên của bà là Robert Chen, họ có với nhau một đứa con gái. Người chồng thứ 2 là nhạc trưởng người Thuỵ Sĩ Charles Dutoit, họ đã rất nhiều lần biểu diễn và ghi âm cùng nhau. Hai người li dị vào năm 1973. Người chồng thứ 3 của bà là nghệ sĩ piano, nhạc trưởng Stephen Kovacevich.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1980, Argerich được mời làm giám khảo cho cuộc thi piano quốc tế mang tên Chopin lần thứ 10. Tại đây nghệ sĩ rất được bà yêu thích là pianist người Nam Tư Ivo Pogorelich đã bị loại ngay ở vòng ngoài khiến bà tức giận, bỏ ra về khi cuộc thi vẫn đang tiếp diễn. Thí sinh chiến thắng trong cuộc thi này là Đặng Thái Sơn nhưng trên thực tế, sau cuộc thi Pogorelich mới là cái tên được nhắc tới nhiều hơn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>N<\/strong>gười nghệ sĩ xuất sắc này vẫn tiếp tục xuất hiện tại nhiều phòng hoà nhạc danh giá và đều đặn cho ra đời các bản thu âm trong thập niên 90, tất cả đều được các nhà phê bình đánh giá rất cao. Trong đó đáng chú ý là giải Grammy vào năm 1999 dành cho Nghệ sĩ độc tấu với dàn nhạc xuất nhất (đĩa nhạc piano concerto số 1 và 3 của Prokofiev; piano concerto số 3 của Bartok cùng với Charles Dutoit và Montreal Symphony Orchestra do EMI Classics phát hành) và 2 buổi biểu diễn của bà vào ngày 24 và 25 tháng 10 năm 1998 tại Carnegie Hall đã được Dallas Morning News chọn là một trong 10 chương trình hoà nhạc hay nhất trong năm, trong đó Argerich đã trình diễn xuất sắc 2 piano concerto của Liszt và Chopin cùng Montreal Symphony Orchestra.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <strong>N<\/strong>ăm 1998, Argerich trở thành giám đốc âm nhạc của Beppu Festival tại Nhật Bản. Năm 1999, bà thành lập cuộc thi piano quốc tế và liên hoan âm nhạc mang tên Martha Argerich tại Buenos Aires. Và vào tháng 6 năm 2002, Kế hoạch Martha Argerich (Project Martha Argerich) được thành lập tại Lugano, Thuỵ Sĩ. Đây là một lễ hội âm nhạc thường niên (từ năm 2002 đến nay) được kéo dài khoảng 10 ngày trong đó Argerich và những bạn diễn thân thiết của mình như Gidon Kremer, Maxim Vengerov, Mischa Maisky, Mikhail Pletnev… trình diễn các tác phẩm kinh điển của những nhạc sĩ vĩ đại. Trong 2 năm liên tiếp 2004 và 2005 Argerich giành 2 giải Grammy. Năm 2004 là giải dành cho Đĩa nhạc hoà tấu thính phòng hay nhất (cùng với Pletnev hoà tấu tác phẩm Cinderella – Suite của Prokofiev được Pletnev phối lại cho 2 piano) và năm 2005 là giải dành cho Nghệ sĩ độc tấu với dàn nhạc xuất nhất (2 piano concerto số 2 và 3 của Beethoven cùng nhạc trưởng lừng danh Claudio Abbado và Mahler Chamber Orchestra).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Càng cao tuổi, Martha Argerich luôn dành nhiều thời gian rỗi cho những công việc ngoài âm nhạc, bà luôn tìm cách bù đắp cho mình những thiếu hụt mà bà đã không được hưởng khi còn trẻ: “Có một thời gian dài tôi không động đến cây đàn piano và tôi không hề nhớ nó. Và sau đó tôi cũng không gặp vấn đề gì khi quay trở lại bên cây đàn”. Trong khoảng thời gian tạm xa cây đàn piano, Argerich thường xuyên đi bộ, nói chuyện với những người không hoạt động trong lĩnh vực âm nhạc và tận hưởng không khí khác biệt bên ngoài âm nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Nếu những người hâm mộ nghệ sĩ piano người Argentina Martha Argerich được một điều ước rằng họ có thể đề nghị với thần tượng của [...]","protected":false},"author":2,"featured_media":871,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/870"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=870"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/870\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/871"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=870"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=870"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}