{"id":8718,"date":"2022-04-14T15:35:30","date_gmt":"2022-04-14T08:35:30","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=8718"},"modified":"2022-04-14T15:50:14","modified_gmt":"2022-04-14T08:50:14","slug":"shostakovich-concerto-piano-so-1","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/shostakovich-concerto-piano-so-1\/","title":{"rendered":"Shostakovich: Concerto piano số 1"},"content":{"rendered":"<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Nội dung<\/p><ul class=\"toc_list\"><li><a href=\"#Thong_tin_chung\"><span class=\"toc_number toc_depth_1\">1<\/span> Thông tin chung<\/a><\/li><li><a href=\"#Hoan_canh_sang_tac\"><span class=\"toc_number toc_depth_1\">2<\/span> Hoàn cảnh sáng tác<\/a><\/li><li><a href=\"#Phan_tich\"><span class=\"toc_number toc_depth_1\">3<\/span> Phân tích<\/a><ul><li><a href=\"#Chuong_I\"><span class=\"toc_number toc_depth_2\">3.1<\/span> Chương I<\/a><\/li><li><a href=\"#Chuong_II\"><span class=\"toc_number toc_depth_2\">3.2<\/span> Chương II<\/a><\/li><li><a href=\"#Chuong_III\"><span class=\"toc_number toc_depth_2\">3.3<\/span> Chương III<\/a><\/li><li><a href=\"#Chuong_IV\"><span class=\"toc_number toc_depth_2\">3.4<\/span> Chương IV<\/a><\/li><\/ul><\/li><\/ul><\/div>\n<h2><span id=\"Thong_tin_chung\">Thông tin chung<\/span><\/h2>\n<p><strong>Tác giả<\/strong>: <a href=\"https:\/\/nhaccodien.vn\/shostakovich-dmitri-1906-1975\/\">Dmitri Shostakovich<\/a>.<br \/>\n<strong>Tác phẩm<\/strong>: Concerto piano số 1 giọng Đô thứ, Op. 35<br \/>\n<strong>Thời gian sáng tác<\/strong>:Năm 1933.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Ngày 15\/10\/1933 tại Leningrad với tác giả độc tấu dưới sự chỉ huy của Fritz Stiedry và Leningrad Philharmonic, nghệ sĩ trumpet là Alexander Schmidt.<br \/>\n<strong>Độ dà<\/strong>i: Khoảng 23 phút.<br \/>\n<strong>Tác phẩm có 4 chương<\/strong>:<br \/>\nChương I &#8211; Allegro moderato<br \/>\nChương II &#8211; Lento<br \/>\nChương III &#8211; Moderato<br \/>\nChương IV &#8211; Allegro con brio<br \/>\n<strong>Thành phần dàn nhạc<\/strong>: Piano, trumpet độc tấu và dàn dây.<\/p>\n<h2><span id=\"Hoan_canh_sang_tac\">Hoàn cảnh sáng tác<\/span><\/h2>\n<p>Xét dưới mọi khía cạnh, Shostakovich là nhà soạn nhạc vĩ đại. Với những bản giao hưởng, chúng ta có thể nhìn thấy ảnh hưởng của Mussogrsky, Tchaikovsky và thậm chí ở một mức độ nào đó, là cả Rachmaninov lên ông ở hình thức sử thi và cách phối khí đầy sức mạnh của dàn nhạc. Mặt khác, ở địa hạt concerto, đặc biệt với các concerto piano, Shostakovich cố gắng rời xa những hình mẫu Nga vĩ đại nhiều nhất có thể. So sánh bản Concerto piano số 1 của Shostakovich với những bản concerto piano của Tchaikovsky hay Rachmaninov, thật khó có thể nói rằng chúng thuộc cùng một thể loại. Đặc biệt hơn khi vào thời điểm tác phẩm ra đời vào năm 1933, Rachmaninov vẫn đang hoạt động nghệ thuật vô cùng sôi nổi. Nếu như Rachmaninov, Tchaikovsky hay Brahms cố gắng mở rộng các bản concerto piano thành một thứ giống như bản giao hưởng có piano độc tấu – những tác phẩm đồ sộ, hùng vĩ, đầy kịch tính và xung đột kéo dài với phần piano có vai trò như một dàn nhạc thì Shostakovich đã biến concerto piano của mình thành một thứ hoàn toàn mới. Nó tràn đầy sự châm biếm dí dỏm, nhỏ gọn và xinh xắn. Shostakovich đã sáng tác bản Concerto piano số 1 cho riêng mình. Bản thân ông là một nghệ sĩ piano xuất sắc. Trong giai đoạn đầu của sự nghiệp, Shostakovich thường xuyên xuất hiện trên sân khấu biểu diễn, công việc giúp ông có thể nuôi sống bản thân.<\/p>\n<p>Cuộc sống và sự nghiệp của Shostakovich khá hạnh phúc và hành công vào thời điểm ông sáng tác bản Concerto piano số 1. Gạt bỏ sự chỉ trích từ phía chính quyền với vở opera <em>The nose<\/em> vào năm 1930 sang một bên, ông vừa hoàn thành vở opera <a href=\"https:\/\/nhaccodien.vn\/lady-macbeth-of-mtsensk-phu-nhan-macbeth-quan-mtsensk-op-29\/\"><em>Lady Macbeth of the Mtsensk District<\/em><\/a> mà ông đặt rất nhiều kỳ vọng. Bên cạnh đó, ông cũng kết hôn với cô bạn gái lâu năm vào ngày 13\/5\/1932. Mọi thứ đã trở nên yên bình hơn. Kết hợp với việc, trong khoảng thời gian sáu năm trước đó, Shostakovich tập trung sáng tác cho sân khấu và điện ảnh, điều này dẫn đến việc bản Concerto piano số 1 khá vui tươi của ông chịu ảnh hưởng qua việc thực hiện nhiều trích dẫn hoặc diễn giải những chất liệu âm nhạc có sẵn từ trước và sự chuyển dịch không ngừng nghỉ của nó trong phong cách.<\/p>\n<p>Theo như lời cậu học trò Evgeny Makarov của ông, ban đầu Shostakovich dự định sáng tác một concerto cho trumpet, với mục đích dành cho Alexander Schmidt, bè trưởng trumpet của Leningrad Philharmonic, người vừa có những màn trình diễn xuất sắc trong The poem of ecstasy của Scriabin và Giao hưởng số 5 của Mahler. Nhưng ông nhận thấy những thách thức kỹ thuật khó khăn nên quyết định thêm piano và biến nó thành một bản concerto cho piano và trumpet. Nhưng cuối cùng piano đã được ưu tiên trong sáng tác. Với trumpet mặc dù có vai trò nổi bật nhưng vẫn là thứ yếu, tạo ra một sự kết hợp âm thanh mới lạ. Dàn nhạc chỉ gồm bè dây, khá bất thường đối với Shostakovich, đặc biệt là khi so sánh với hai bản giao hưởng trước đó của ông, được viết cho dàn nhạc lớn với dàn hợp xướng, và đặc biệt là đối với bản giao hưởng thứ tư khổng lồ, được sáng tác ba năm sau, một trong những bản giao hưởng lớn nhất (cả về thời lượng và biên chế) từng được sáng tác. Quy mô nhỏ và ý nghĩa mỉa mai của nó cũng khác hẳn với truyền thống của các bản concerto piano lãng mạn hoành tráng của Nga do Tchaikovsky và Rachmaninov gây dựng.<\/p>\n<p>Ý tưởng lựa chọn nhạc cụ một cách bất thường có thể đến từ concerto cho piano và nhạc cụ hơi của Stravinsky. Về việc sử dụng các chất liệu âm nhạc khác nhau được trích dẫn từ nhiều nguồn, với mục đích giễu nhại có thể phát sinh từ tình yêu cuồng nhiệt của Shostakovich đối với âm nhạc Mahler. Ta có thể nghe thấy trong chương I bóng dáng của Sonata piano số 23 “Appassionata” và trong chương III chắc chắn là rondo “Rage over a lost penny” của Beethoven.<\/p>\n<h2><span id=\"Phan_tich\">Phân tích<\/span><\/h2>\n<h3><span id=\"Chuong_I\">Chương I<\/span><\/h3>\n<p>Chương I được sáng tác theo hình thức sonata. Chủ đề một ở giọng Đô thứ được piano trình tấu mà hầu như không có nhạc cụ khác đệm, với giai điệu gần giống với Sonata piano số 23 “Appassionata” của Beethoven sau đó được dàn nhạc tiếp quản. Chủ đề hai tương phản mang dáng dấp của một vũ khúc vẫn được chơi trên piano, dàn dây đệm với những nốt nhạc spiccato và glissando. Phần phát triển dữ dội nhưng cũng rất tinh nghịch. Sau vài nốt nhạc đầu chương, lúc này trumpet mới tham gia một cách nhiệt tình hơn. Trumpet chơi lại chủ đề một của chương nhạc, báo hiệu phần tái hiện. Chương nhạc kết thúc trong không khí nhẹ nhàng.<\/p>\n<h3><span id=\"Chuong_II\">Chương II<\/span><\/h3>\n<p>Âm nhạc trong chương II truyền tải một cảm xúc chân thành hơn. Đây là một điệu waltz u sầu có hình thức ba đoạn A-B-A với một phần mở đầu dài trên dàn dây trước khi khi piano bắt đầu chủ đề chính. Đoạn giữa được chơi với tốc độ nhanh hơn, không khí đột nhiên trở nên nồng nàn và đầy đam mê. Trumpet chỉ xuất hiện khi trình diễn lại giai điệu mở đầu, được chơi tắt tiếng, âm nhạc chợt trở nên ám ảnh. Tiếng trumpet và piano hoà quyện vào nhau, chương nhạc khép lại với một cảm giác xa vắng, khắc khoải. Shostakovich giễu nhại một chất liệu âm nhạc được ông sử dụng trước đó trong vở ba lê Thời đại hoàng kim.<\/p>\n<h3><span id=\"Chuong_III\">Chương III<\/span><\/h3>\n<p>Chương III mang đến một không khí nhiệt tình hân hoan hơn với những đoạn nhanh của piano. Tuy nhiên, ẩn dưới đó vẫn là một giai điệu trầm lắng, bi thương của dàn nhạc. Trumpet không xuất hiện trong chương nhạc này. Chương nhạc đóng vai trò như một khúc giới thiệu cho chương IV cuồng nhiệt và vui tươi hơn.<\/p>\n<h3><span id=\"Chuong_IV\">Chương IV<\/span><\/h3>\n<p>Chương IV mang đến một không khí hứng khởi và hài hước, phần lớn do có sự tham gia nhiệt tình của trumpet. Âm nhạc sôi động, tràn đầy năng lượng và niềm vui thông qua việc sử dụng nhịp độ nhanh, chuyển giọng liên tục và kỹ thuật col legno (dùng phần gỗ của vĩ kéo vào dây đàn). Đây là chương nhạc duy nhất trong toàn bộ tác phẩm xuất hiện một cadenza. Ban đầu, Shostakovich không có ý định như vậy: “Đây không phải là một concerto theo kiểu Tchaikovsky hay Rachmaninov, với việc chạy khắp các phím đàn để chứng minh mình có thể chơi các thang âm. Đây là một con chim có bộ lông khác”. Tuy nhiên, sau đó Lev Oborin đã thuyết phục được Shostakovich, rằng một bản concerto sẽ không hoàn thiện nếu thiếu đi cadenza. Shostakovich cuối cùng đã quyết định sử dụng chất liệu của rondo “Rage over a lost penny” của Beethoven trong phần cadenza này. Phần coda được chuyển sang giọng Đô trưởng, dẫn đến một cái kết phấn khởi và hào hứng trong tiếng piano và trumpet rộn ràng.<\/p>\n<p>Buổi biểu diễn bản concerto piano này của Shostakovich trong buổi ra mắt ở Leningrad đã được đón nhận một cách nhiệt tình. Tác phẩm này được sáng tác cho thấy một khía cạnh khác trong âm nhạc của Shostakovich, bên cạnh những bản giao hưởng đồ sộ và hoành tráng của ông. Âm nhạc của bản concerto đã mang đến một không khí giải trí vui tươi và dí dỏm.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/kennethwoods.net\/blog1\/2007\/06\/09\/shostakovich-piano-concerto-no-1\/?fbclid=IwAR36DOKwgxG8Kysh1EwOvRAxrOIvKfb_xHLJ4YUjzaUx1sEnW63Ex0auwrU\" target=\"_blank\" rel=\"noopener\">kennethwoods.net<\/a><br \/>\n<a href=\"https:\/\/www.hyperion-records.co.uk\/dw.asp?dc=W3520_318509&amp;fbclid=IwAR2yG75mBnloGrFS-So377m81OJ9HhKJ_UH8SoimNXqptUUHLmuH0vqdylM\" target=\"_blank\" rel=\"noopener\">hyperion-records.co.uk<\/a><br \/>\n<a href=\"http:\/\/bso.http.internapcdn.net\/bso\/images\/program-notes\/2020-full-notes\/20191003.pdf?fbclid=IwAR0bSrHWJvVeWPCxVPZUpIGbbX13rhPKL7AZaakYa2BY24BPppRyL9ilVVQ\" target=\"_blank\" rel=\"noopener\">bso.http.internapcdn.net<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nội dung1 Thông tin chung2 Hoàn cảnh sáng tác3 Phân tích3.1 Chương I3.2 Chương II3.3 Chương III3.4 Chương IV Thông tin chung Tác giả: Dmitri Shostakovich. Tác phẩm: Concerto piano [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":8725,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[67],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8718"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=8718"}],"version-history":[{"count":4,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8718\/revisions"}],"predecessor-version":[{"id":8724,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8718\/revisions\/8724"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/8725"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=8718"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=8718"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=8718"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}