{"id":8726,"date":"2022-04-14T17:09:48","date_gmt":"2022-04-14T10:09:48","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=8726"},"modified":"2022-04-14T17:09:48","modified_gmt":"2022-04-14T10:09:48","slug":"neuhaus-heinrich-1888-1964","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/neuhaus-heinrich-1888-1964\/","title":{"rendered":"NEUHAUS, HEINRICH (1888-1964)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Neuhaus sở hữu những sắc thái âm thanh tinh tế nhất để truyền tải cảm xúc, những thay đổi tâm trạng khó nắm bắt nhất mà hầu hết các nghệ sĩ khác đều không tiếp cận được. Ông tuân theo những chỉ dẫn và tái tạo nó một cách sáng tạo. Đồng thời, ông cực kỳ nghiêm khắc với bản thân, chỉ trích từng chi tiết của buổi biểu diễn”<\/em> – <em><strong>Yakov Milstein<\/strong><\/em><\/p>\n<p>Khi nói đến cái tên Heinrich Neuhaus, chúng ta hình dung ra ngay một nhà sư phạm lỗi lạc, người đã sáng tạo ra một trường phái piano mà cuốn sách “Nghệ thuật chơi piano, những ghi chú của một giáo viên” của ông được xuất bản năm 1958 là một tài liệu quý giá, trở thành tác phẩm tiêu biểu trong lĩnh vực này. Thật khó có thể kể hết những học trò tài năng từng theo học Neuhaus, nhưng chỉ cần hai cái tên tiêu biểu như <a href=\"https:\/\/nhaccodien.vn\/richter-sviatoslav\/\">Sviatoslav Richter<\/a>, <a href=\"https:\/\/nhaccodien.vn\/gilels-emil-1916-1985\/\">Emil Gilels<\/a> đã đủ cho chúng ta thấy được người thầy giáo Neuhaus vĩ đại như thế nào. Nhưng nếu chỉ nhìn nhận Neuhaus dưới góc độ một nhà sư phạm thì hoàn toàn chưa đầy đủ. Bản thân ông cũng là một nghệ sĩ piano xuất sắc. Với phong cách biểu diễn lôi cuốn, hấp dẫn nhưng vô cùng tinh tế, đầy chất thơ, Neuhaus luôn nổi bật hơn những người cùng thời, vốn ưa chuộng lối chơi khoa trương khoe kỹ thuật. Frédéric Chopin và Alexander Scriabin là những nhà soạn nhạc ưa thích của ông. Evgeny Kissin coi ông là một trong ba nghệ sĩ biểu diễn Chopin mà mình yêu thích nhất, bên cạnh Alfred Cortot và Arthur Rubinstein. Neuhaus là một bậc thầy xuất sắc về âm thanh. Dưới những ngón tay của ông, tiếng đàn piano như những tiếng hát với khả năng biểu đạt cảm xúc đa dạng và phong phú. Nghệ thuật biểu diễn của ông đã mở ra cho người nghe cảm nhận được những khả năng tuyệt vời mà cây đàn piano có thể mang lại. Neuhaus đã biến nó thành như một dàn nhạc và chỉ huy nó như một nhạc trưởng đại tài. Kiến thức chuyên sâu về âm nhạc, thơ ca, văn học, nghệ thuật, những trải nghiệm cá nhân và trí tưởng tượng của Neuhaus, tất cả những điều này được thể hiện thông qua việc diễn giải các tác phẩm mà ông đã thực hiện. Neuhaus đã biết cách tìm ra chất riêng và tinh túy nhất trong mỗi nhà soạn nhạc. Với tài năng biểu diễn và dạy học của mình, vị thế của Neuhaus đối với trường phái biểu diễn piano của Nga là độc nhất vô nhị, không ai có thể thay thế được.<\/p>\n<p>Heinrich Neuhaus sinh ngày 12\/4\/1888 tại Elizavetgrad, Ukraine. Gustav, cha cậu là một người gốc Đức còn bà Olga, mẹ cậu là người gốc Ba Lan. Cả hai người đều là giáo viên dạy nhạc. Họ đã thành lập một trường nhạc duy nhất trong thị trấn. Em trai bà Olga, nhạc trưởng, nghệ sĩ piano Felix Blumenfeld là giáo sư tại nhạc viện Saint Petersburg còn Karol Szymanowski, người sau này trở thành nhà soạn nhạc nổi tiếng là anh họ của Heinrich. Mặc dù năng khiếu của Heinrich được bộc lộ rất sớm và sống trong một gia đình âm nhạc nhưng thật kỳ lạ, cậu lại không được đào tạo một cách có hệ thống. Sự phát triển nghệ thuật piano trong Heinrich diễn ra tự phát ở nhiều khía cạnh, tuân theo sự dẫn dắt của bản năng. Neuhaus nhớ lại: “Khi tôi khoảng tám hoặc chín tuổi, ban đầu chỉ một chút và sau đó tôi ngày càng hăng say ngẫu hứng bên cây đàn piano. Sau đó, đôi khi tôi hoàn toàn bị ám ảnh, trước khi thức dậy, tôi đã có thể nghe thấy âm nhạc bên trong mình, âm nhạc của chính mình và gần như suốt cả ngày”. Theo dõi cách cha mẹ cậu dạy piano, Heinrich thấy họ luôn nhấn mạnh vào cái gọi là kỹ thuật và thể chất của việc chơi đàn và cậu hoàn toàn ghét bỏ nó. Chính vì vậy, phương pháp đào tạo của Neuhaus sau này luôn chú trọng đến việc khơi gợi trí tuệ của học trò và ông tránh đề cập nhiều đến khía cạnh thể chất.<\/p>\n<p>Khi lên 12 tuổi, Heinrich có buổi diễn đầu tiên của mình tại thị trấn. Năm 1906, cùng với chị gái Natalia, cũng là một nghệ sĩ piano đầy hứa hẹn, Heinrich tới Berlin để học piano. Theo lời khuyên của người cậu Blumenfeld, họ theo học với Leopold Godowsky, một trong số ít những người nổi bật nhất thời kỳ đó về biểu diễn và giảng dạy piano. Tuy nhiên, Heinrich chỉ theo học với Godowsky trong một khoảng thời gian ngắn với mười buổi học và sau đó là “những năm tháng lang thang” bắt đầu. Chỉ hơn 16 tuổi nhưng Heinrich đã sở hữu một khả năng biểu diễn piano tuyệt vời và anh háo hức tiếp thu mọi thứ mà văn hoá châu Âu có thể mang đến cho mình. Nghệ sĩ piano trẻ tuổi liên tục tổ chức các buổi biểu diễn tại Đức, Áo, Ý và Ba Lan. Heinrich được công chúng và báo chí đón nhận nồng nhiệt. Các bài bình luận ghi nhận tầm vóc tài năng của anh và bày tỏ hy vọng rằng nghệ sĩ piano cuối cùng sẽ có một vị trí nổi bật trong thế giới âm nhạc. Neuhaus nhớ lại: “Khi đó tôi bắt đầu “lý luận”, khả năng nhận thức, phân tích được đánh thức. Tôi đã đặt toàn bộ tri thức về piano của mình vào một câu hỏi. Tôi quyết định rằng tôi không biết gì hết về nhạc cụ, về cơ thể mình và tôi bắt đầu tất cả lại từ đầu. Mất hàng tháng trời, tôi chơi những bài tập đơn giản nhất, với năm ngón tay, chỉ với một mục đích: điều chỉnh các ngón tay và bàn tay hoàn toàn phù hợp với quy luật của phím đàn thực hiện đến cùng nguyên tắc để chơi sao cho “hợp lý” nhất vì đàn piano đã là một bố trí hợp lý; tất nhiên, nhu cầu về âm thanh phải được đáp ứng tối đa (thính giác của tôi luôn tốt) và điều này có lẽ là giá trị nhất. Trước đó, trong nỗi ám ảnh, tôi chỉ cố gắng chiết xuất ra “thứ âm thanh đẹp nhất” từ cây đàn piano mà âm nhạc, theo nghĩa đen, đã bị khoá lại và chìa khoá được để dưới đáy rương và trong một thời gian dài đã không được lấy ra”. Khoảng thời gian hai năm này được Heinrich coi là hiệu quả nhất trong cuộc đời âm nhạc của mình. Bên cạnh việc biểu diễn và trau dồi nghệ thuật trình tấu piano, Heinrich còn nâng cao trình độ ngoại ngữ của mình. Ngoài tiếng Nga và Ukraine, anh còn có thể sử dụng thành thạo tiếng Đức, Pháp, Ý, Anh và Ba Lan.<\/p>\n<p>Ban đầu, cha mẹ Heinrich theo chân con mình trong các chuyến biểu diễn nhưng sau đó ông bà quyết định quay trở về Elizavetgrad. Điều này khiến Heinrich trầm cảm trong một quãng thời gian. Sau đó, nghe lời cha mẹ, anh trở lại Berlin, theo học tại Hochschule der Musik với thầy Heinrich Bart. Ngoài ra, Heinrich còn theo học sáng tác và lý thuyết âm nhạc. Phong cách dạy học của Bart hoàn toàn gắn chặt với tinh thần của trường phái Đức xưa cũ. Ông không chấp nhận những nhà soạn nhạc như Franz Liszt, Richard Wagner, Claude Debussy, Gustav Mahler, Richard Strauss hay Scriabin. Với Bart, âm nhạc thực sự đã kết thúc với Johannes Brahms và nghệ thuật trình diễn piano cũng kết thúc với Brahms. Ông hoàn toàn không coi trọng những bậc thầy biểu diễn đương thời như Ferruccio Busoni. Heinrich không thể chấp nhận điều này và đã bỏ về Ukraine. Cha mẹ anh không hài lòng khi thấy con trai mình chưa hoàn thành chương trình giáo dục âm nhạc và lại gửi anh đến đại học Âm nhạc và Biểu diễn nghệ thuật Vienna, nơi Heinrich có dịp tái ngộ người thầy cũ Godowsky. Heinrich đã tốt nghiệp tại đây vào năm 1914. Trong suốt cuộc đời mình, anh luôn nhớ về Godowsky với sự kính trọng lớn lao, miêu tả ông là một trong những nghệ sĩ piano vĩ đại thời kỳ hậu Nikolai Rubinstein.<\/p>\n<p>Trở về nhà, cũng là giai đoạn thế chiến thứ nhất nổ ra, Neuhaus nhớ lại nỗi lo sợ của mình: “Trong trường hợp bị điều động, tôi chỉ có thể dạy những bài học tư. Sự kết hợp giữa tên của tôi với tấm bằng ở Vienna không báo trước điều gì tốt đẹp. Sau đó, chúng tôi đã họp gia đình và đi đến quyết định rằng tôi cần lấy một tấm bằng tốt nghiệp của một nhạc viện Nga. Sau một số rắc rối, tôi đã đến Petrograd và vào mùa xuân năm 1915, tôi đã vượt qua tất cả những bài thi ở nhạc viện và nhận được tấm bằng tốt nghiệp cùng danh hiệu “nghệ sĩ tự do”. Một buổi sáng đẹp trời, cậu Blumenfeld của tôi nhận được một cú điện thoại từ ông Nikolaev giám đốc chi nhánh Tiflis (Tbilisi ngày nay) của Hiệp hội âm nhạc Nga. Ông ấy mời tôi đến dạy tại đó vào mùa thu. Không cần nghĩ ngợi, tôi ngay lập tức đồng ý. Vì thế, tháng 10\/1916, lần đầu tiên tôi hoàn toàn “chính thức” làm việc tại một cơ sở nhà nước trên con đường của một giáo viên âm nhạc và nghệ sĩ piano”. Trình độ học sinh tại Tiflis rất kém và như Neuhaus nhớ lại, công việc của ông tại đây giống như “lao động khổ sai”. Tuy nhiên, bù lại, đây là một thành phố xinh đẹp, con người thân thiện. Neuhaus đã kết giao được với nhiều bạn bè tốt. Ông cũng thường xuyên tổ chức các buổi hoà nhạc tại đây, danh mục biểu diễn của Neuhaus trải dài từ Johann Sebastian Bach cho đến những nhà soạn nhạc đương thời như Sergei Prokofiev hay Scriabin. Điểm thu hút trong trình độ biểu diễn piano của Neuhaus không phải là kỹ thuật điêu luyện mà là khả năng sử dụng sự phong phú bảng màu âm thanh của đàn piano, trí tưởng tượng đáng kinh ngạc và cách ông luôn tìm thấy ý nghĩa nghệ thuật thực sự của mỗi tác phẩm. Ông đã tạo ra một cảm giác rằng, âm thanh không đến từ tiếng búa đập vào dây đàn mà xuất hiện từ không trung.<\/p>\n<p>Tháng 10\/1919, Neuhaus chuyển đến giảng dạy tại nhạc viện Kiev cùng với Blumenfeld. Ông vẫn đều đặn tổ chức các chương trình hoà nhạc của mình tại đây và giành được sự mến mộ của đông đảo khán giả. Neuhaus gắn bó với Kiev cho đến tháng 10\/1922. Tại đây, ông đã kết bạn với Vladimir Horowitz. Và ông cùng với Blumenfeld, theo yêu cầu từ phía chính quyền, đã lên đường đến Moscow, đảm nhiệm công việc giảng dạy tại nhạc viện. Chặng đường mới và quan trọng nhất của Neuhaus đã bắt đầu. Đây là trạm dừng chân cuối cùng trong con đường nghệ thuật của ông. Và cũng tại đây, một trường phái piano mang tên Neuhaus đã dần được hình thành, góp phần tạo nên rất nhiều nhưng tên tuổi nghệ sĩ lớn, làm rạng danh cho nền nghệ thuật piano Xô viết. Trong suốt 42 năm, cho đến khi ông qua đời, chỉ trừ những ngày tháng khốc liệt nhất của thế chiến thứ hai, vì một sự cố ngoài ý muốn, hoạt động giảng dạy của ông tại nhạc viện mới phải đình chỉ. Đã có một bài báo năm 1937 nhận xét về Neuhaus: “Có những con người mà nghề nghiệp hoàn toàn không thể tách rời khỏi cuộc sống của họ. Đây là những người đam mê công việc, những người hoạt động sáng tạo sôi nổi và con đường sống của họ là không ngừng sáng tạo cháy bỏng. Heinrich Neuhaus chính là một con người như vậy”.<\/p>\n<p>Phương pháp giảng dạy của Neuhaus hoàn toàn khác biệt với những giảng viên khác. Luôn luôn có khán giả tại các buổi học của ông: sinh viên của các chuyên ngành khác nhau liên tục tham dự, đôi khi cả ngày, để nghe và xem cách ông giảng dạy. Neuhaus rất yêu thích và khuyến khích sự hiện diện của mọi người trong các giờ học của mình. Càng nhiều người có mặt, ông càng được truyền cảm hứng. Ông là một người nghệ sĩ đích thực. Neuhaus mong học sinh thực sự hiểu ngôn ngữ của tác phẩm âm nhạc. Ông muốn họ cố gắng có được tầm nhìn đầy đủ về logic và cấu trúc của tác phẩm, hoà thanh cơ bản của chúng, bởi vì đó là bản chất của âm nhạc. Ông cũng đặc biệt chú ý đến âm thanh và sự cân bằng. Tuy nhiên, điều quan trọng cần lưu ý là hầu hết tất cả những người mà Neuhaus nhận vào lớp của mình đều được lựa chọn rất kỹ lưỡng. Trong quá trình giảng dạy của mình, Neuhaus không tuân theo bất kỳ nguyên tắc giáo điều nào. Chủ đề chính của ông là quá trình giáo dục nghệ thuật và ảnh hưởng cá nhân lên phương pháp sư phạm đối với học sinh. Sự ảnh hưởng này bao gồm những nhận xét thực tế khác nhau, thể hiện trên cây đàn piano những sắc thái tốt nhất của âm thanh, cách phát âm, nhịp điệu, cường độ, cuối cùng từ đó đưa ra cách giải thích nghệ thuật hoàn chỉnh về một tác phẩm âm nhạc. Công việc của Neuhaus trong lớp của ông là một sự kiện sáng tạo, bao gồm cả các yếu tố ngẫu hứng. Có những khoảnh khắc của trực giác nghệ thuật, dẫn đến những cách thực tế để giải quyết mục tiêu giảng dạy. Ngay cả những mô tả chi tiết nhất về quá trình sư phạm của ông cũng chỉ có thể đưa ra một ý tưởng rất mơ hồ về những gì ông đang thực hiện. Neuhaus luôn cảm thấy mình có nghĩa vụ đưa học sinh đến sự hiểu biết về nghệ thuật âm nhạc, ý tưởng và nội dung cảm xúc của nó. Ông luôn nói: “Đầu tiên bạn phải biết chơi cái gì và sau đó là chơi nó như thế nào”.<\/p>\n<p>Ngoài công việc trưởng khoa piano đặc biệt, từ năm 1935-1937 Neuhaus còn được tín nhiệm giao nhiệm vụ làm giám đốc nhạc viện. Tuy nhiên, một sự kiện tệ hại đã xảy ra với ông khi thế chiến thứ hai nổ ra. Ngày 4\/11\/1941, Neuhaus bị bắt với tội danh không đi di tản, cố nán lại Moscow để chờ quân đội Đức và có những phát ngôn phỉ báng chế độ Liên Xô. Một số người bạn cũng ông cũng bị bắt giữ. Sau một quá trình tạm giam và thẩm vấn dài, ngày 4\/7\/1942, ông phải chịu án phạt bị trục xuất khỏi Moscow trong thời hạn 5 năm, tính từ ngày tạm giam. Ngày 19\/7\/1942, ông bị đi đày ở vùng Urals, nhưng nhờ những nỗ lực của học trò, trong đó có Gilels, Neuhaus được đưa đến Sverdlovsk và giảng dạy tại đây. Những người bạn, đồng nghiệp, học trò của Neuhaus đã liên tục kiến nghị chính quyền để cho phép ông được trở về Moscow và điều này đã được thực hiện vào mùa thu năm 1944. Neuhaus tiếp tục với công việc trưởng khoa piano đặc biệt tại nhạc viện Moscow, lúc này đã được đổi tên thành Tchaikovsky.<\/p>\n<p>Kể từ năm 1932, nhiều học sinh của Neuhaus đã giành được giải thưởng tại các cuộc thi piano quốc tế trên khắp thế giới và trở thành nhưng nghệ sĩ nổi tiếng. Chúng ta có thể kể đến Lev Naumov, Evgeny Malinin, Tikhon Khrennikov, Anton Ginsburg, Radu Lupu, Vladimir Krainev hay Eliso Virsaladze. Bên cạnh đó là hai cái tên huyền thoại, Sviatoslav Richter và Emil Gilels. Hình ảnh quyến rũ của Neuhaus với tư cách một nghệ sĩ biểu diễn, một nhà sư phạm, sự uyên bác xuất chúng, tình yêu chân chính dành cho nghệ thuật và phẩm chất cá nhân của con người ông đã thu hút những người trẻ tuổi tài năng. Tất cả những người thân thiết với Neuhaus đều bị tính cách của ông ảnh hưởng và cảm thấy phải có trách nhiệm đặc biệt với nghệ thuật. Richter luôn coi Neuhaus như người cha thứ hai của mình. Ngoài việc biểu diễn và giảng dạy, Neuhaus còn tham gia viết báo về những vấn đề thời sự trong việc phát triển nghệ thuật âm nhạc và bình luận về những buổi biểu diễn tại Moscow. Năm 1958, Neuhaus cho xuất bản cuốn “Nghệ thuật chơi piano, những ghi chú của một giáo viên”, một trong những tài liệu quan trọng trong việc giảng dạy và biểu diễn piano, đúc kết toàn bộ kinh nghiệm và tâm huyết của một trong những nhà sư phạm lỗi lạc nhất trong lịch sử. Neuhaus qua đời tại Moscow vào ngày 10\/10\/1964 ở tuổi 76. Ngay trước khi ông mất, Rubinstein đã đến thăm ông. Neuhaus được chôn cất tại nghĩa trang Novodevichy.<\/p>\n<p>Trong lịch sử văn hoá piano của nước Nga, Heinrich Neuhaus là một hiện tượng hiếm có. Bản thân ông là một huyền thoại và ông đã tạo ra những huyền thoại khác. Tên tuổi của ông gắn liền với ý tưởng về sự dám nghĩ dám làm, sự thăng trầm rực lửa của cảm giác, sự linh hoạt đáng kinh ngạc và đồng thời là sự toàn vẹn của bản năng. Ông luôn tràn đầy sức sống, say mê, đạt đến đỉnh cao không chỉ bằng sự sáng suốt của tư tưởng và niềm tin, mà còn bằng sự chân thực của cảm xúc, nhẹ nhàng và tinh tế. Neuhaus đã sống và làm việc vô cùng chân thành, tự nhiên, giản dị và đồng thời cũng rất nóng bỏng, cuồng nhiệt, vị tha. Tinh thần thôi thúc, nhiệt huyết sáng tạo, cảm xúc bùng cháy là những phẩm chất không thể thiếu trong bản chất nghệ thuật của ông. Năm tháng trôi qua, nhiều thứ đã cũ kỹ, trở nên tàn lụi và đổ nát, nhưng nghệ thuật của ông, nghệ thuật của một nghệ sĩ đầy chất thơ, vẫn trẻ trung, khí phách và phấn chấn.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong> <\/em>tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fwww.belcanto.ru%2Fneigaus.html%3Ffbclid%3DIwAR3bSaU0LEyidgvvP5sItjW8Ugyi72LnNDu1T5I5G3FDM60zqugPNtJvfEE&amp;h=AT2ICnFY1TPBKqLFQz8tDATDVX7kqIIhNqznYQcv9EcPjxpZHAJmtSOm7kuZnY_onI_-jk0Z9a3WC1eEu7LVwcxIiWnUpt_KSAi0HBIINsDe2Xehk91e5hZsF0MIEpUPBQ&amp;__tn__=-UK-R&amp;c%5b0%5d=AT1DiRjtBwzOS8ynilnnR8hW3jnrUzZPEXF-TnyQX2to5JeJc6xY69r39AhF-OOkAtK8lhi0wDlI1sPlzl99MxBcoI9eY5L4KaMJN0DhzaCwawoaBpqAf4gYxysfc_ykWpwlTCZPp76G4I4YiCMxdMLRlDbCcqogQCU\" target=\"_blank\" rel=\"noopener\">belcanto.ru<\/a><br \/>\n<a href=\"https:\/\/www.sakharov-center.ru\/asfcd\/auth\/?t=page&amp;num=3597&amp;fbclid=IwAR0OyyUnUpk47br0U9jfjOjbhMkUREqvg5PBrsS___YkApVHOScZTOmH0sI\" target=\"_blank\" rel=\"noopener\">sakharov-center.ru<\/a><br \/>\n<a href=\"http:\/\/www.ninasvetlanova.com\/Neuhaus\/?fbclid=IwAR1HVJbSx-nzyILIzPiJK0KCbRlilFeOtCHprB6XVlLamzuCfEkFJsw_5l4\" target=\"_blank\" rel=\"noopener\">ninasvetlanova.com<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Neuhaus sở hữu những sắc thái âm thanh tinh tế nhất để truyền tải cảm xúc, những thay đổi tâm trạng khó nắm bắt nhất mà [...]","protected":false},"author":5,"featured_media":8727,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[18,29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8726"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=8726"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8726\/revisions"}],"predecessor-version":[{"id":8729,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/8726\/revisions\/8729"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/8727"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=8726"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=8726"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=8726"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}