{"id":916,"date":"2019-01-07T08:23:38","date_gmt":"2019-01-07T01:23:38","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=916"},"modified":"2019-08-30T12:13:57","modified_gmt":"2019-08-30T05:13:57","slug":"kempff-wilhelm-1895-1991","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/kempff-wilhelm-1895-1991\/","title":{"rendered":"KEMPFF, WILHELM (1895-1991)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><em>&#8220;Trong sự nghiệp nghệ thuật của tôi, tôi đã trải qua nhiều bước ngoặt. Điều đó cần thiết. Nó là tiền đề cho sự phát triển, và phát triển là thứ mà chúng ta ai cũng muốn trong sự nghiệp của mình. Mỗi người đều có những khả năng của riêng họ và vì thế cần biết phát huy khả năng ấy đến tối đa.&#8221; <strong>&#8211; Wilhelm Kempff<\/strong><\/em><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong sự nghiệp hơn 60 năm (1911 &#8211; 1974), ông luôn là một tên tuổi nổi bật trong thế giới âm nhạc cổ điển. Với tài năng bậc thầy, kỹ thuật trình diễn điêu luyện, ông đã làm say mê biết bao thế hệ nhạc sĩ và thính giả. Nhắc đến những pianist của thế giới, không thể không nhắc đến cái tên Wilhelm Kempff đầu tiên!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Wilhelm Kempff, tên đầy đủ là Wilhelm Walter Friedrich Kempff, sinh ngày 25 tháng 11 năm 1895 ở Jüterbog (thuộc bang Brandenburg, gần Berlin, Đức), là một trong những nghệ sĩ piano tài năng bậc nhất của thế giới. Ông là người tìm thấy và đồng cảm với Beethoven ở lòng nhiệt tình và niềm say mê trong các tác phẩm của nhạc sĩ, khác với một số nghệ sĩ đương thời chỉ tìm thấy ở người nhạc sĩ thiên tài này sự nhấn mạnh vào cảm xúc mãnh liệt; và cũng có thể nói Kempff là một trong số ít những nghệ sĩ chơi Beethoven thành công nhất. Kempff chơi nhiều những sáng tác của các nhạc sĩ thời kỳ cuối Cổ điển và Lãng mạn, ông chơi đàn với phong thái nhã nhặn nhưng vẫn không mất đi sự nghiêm nghị cần thiết của những tác phẩm đó. Chính vì phẩm chất đó, ông được xem là một nghệ sĩ phong nhã, quý phái vừa dịu dàng vừa mãnh liệt. Nổi tiếng với vai trò nghệ sĩ piano, Kempff còn là một nhạc sĩ (khi được 6 tuổi, ông đã biết sáng tác nhạc, tác phẩm đầu tay đó vẫn còn tồn tại đến ngày nay) với nhiều sáng tác bao gồm 2 bản giao hưởng (trong đó bản giao hưởng thứ hai được biểu diễn lần đầu ở Leipzig Gewandhaus năm 1929 dưới sự chỉ huy của Wilhelm Furtwängler), 4 vở opera (trong đó có vở &#8220;Fasnacht von Rottweil&#8221; do chính Kempff viết lời), lieder, một violin concerto, các tác phẩm cho piano (trong đó có &#8220;1945 Sonata&#8221;) và một số tác phẩm cho dàn nhạc khác.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1899, gia đình chuyển đến sinh sống ở Potsdam; năm sau, tức khi Kempff được 5 tuổi, theo học nhạc lý dưới sự hướng dẫn của Ida Schmidt-Schlesicke, đồng thời cũng được cha ông &#8211; cũng tên là Wilhelm Kempff, một nhạc sĩ và nghệ sĩ đàn organ của nhà thờ St. Nicholas &#8211; chỉ dạy. Mới 6 tuổi, Kempff đã có buổi biểu diễn ở Potsdam với một bản piano sonata của Mozart; và khi được 9 tuổi, cậu bé Kempff đã có thể chơi toàn bộ tác phẩm Well-Tempered Clavier của Johann Sebastian Bach; cũng như chuyển soạn lại cho piano những tác phẩm của Bach, Gluck, Handel và Mozart (được Bote &amp; Boch xuất bản ở Đức). Có lẽ chính vì khả năng ấy, mà cậu bé Kempff được đến học ở trường nhạc Hochschule für Musik (Berlin) với Robert Kahn và Heinrich Barth (học trò của Hans von Bülow), người từng dạy Arthur Rubinstein. Tài năng của Kempff không ngừng phát triển, 16 tuổi ông đã có thể chơi khá đạt 32 bản sonata cho piano của Beethoven. Năm 1914, khi được 19 tuổi, Kempff bắt đầu học ở Viktoriagymnasium (Potsdam), nhưng không bao lâu lại trở về Berlin, hoàn thành việc học ở trường Hochschule für Musik và ghi danh vào đại học, tại đây ông được đào tạo về triết học và lịch sử âm nhạc.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 20 tuổi, Kempff có cuộc lưu diễn cùng với Berlin Cathedral Choir (nơi đến là một số thành phố ở Đức và vùng Scandinavia) trong vai trò nhạc công organ và piano. Năm 1916, chàng thanh niên Kempff lần thứ hai giành chiến thắng tại giải âm nhạc Mendelssohn. Năm 1917, sau thành công của một buổi hòa nhạc ở Berlin Singakademie, trong đó ông độc diễn piano tác phẩm của Beethoven là &#8220;Hammerklavier&#8221; Sonata (nhờ trình diễn tác phẩm này, Kempff đoạt giải thưởng Mendelssohn lần đầu, khi còn theo học nhạc với Heinrich Barth) và &#8220;Variations on a theme of Paganini&#8221; của Brahms, đã đưa người nghệ sĩ trẻ Kempff đến với dàn nhạc uy tín bật nhất nước Đức là Berlin Philharmonic (1918), mà sau này đã cùng ông thực hiện vô số buổi hòa nhạc. Trong buổi hòa nhạc ra mắt, ông trình bày bản concerto thứ 4 cho piano và dàn nhạc của Beethoven dưới sự chỉ huy của Artur Nikisch. Những thành công bước đầu ấy, đã thu hút sự chú ý của nhà soạn nhạc kì cựu Jean Sibelius. Ông đã yêu cầu chàng trai trẻ Kempff chơi lại tác phẩm sonata &#8220;Hammerklavier&#8221;. Sibelius sau khi nghe xong đã thốt lên một câu: &#8220;Cậu ta không phải là một pianist mà là một con người!&#8221;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong những năm 1920 và 1930, Kempff đi lưu diễn nhiều nơi như Nam Mỹ và Nhật, cũng như một số nước ở châu Âu. Nhờ kỹ năng chơi đàn điêu luyện và phong thái biểu diễn hào hoa, uy tín và sự nổi tiếng của ông đã tăng thêm không ngừng. Trong thời gian đó, ông trở thành người giám đốc âm nhạc ở Stuttgart Musikhochschule (từ năm 1924 đến 1929), cũng như dạy piano ở Mamorpalais (Potsdam) trong khoảng 10 năm trước khi xảy ra Chiến tranh Thế giới thứ hai. Năm 1931, Kempff tổ chức một chương trình hòa nhạc mùa hè ở Marmorpalais, Postdam cùng với Edwin Fischer và Walter Gieseking.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Bên cạnh biểu diễn solo, Kempff cũng hợp tác với nhiều nghệ sĩ xuất chúng thời kỳ ấy như Georg Kulenkampff, Pablo Casals, Pierre Fournier, Yehudi Menuhin và Henryk Szeryng. Menuhin nhận xét về ông: &#8220;Anh ấy là một đại diện kiệt xuất nhất của âm nhạc Đức. Tính kỷ luật, khả năng cảm nhận tinh tế cộng với sự đồng cảm về cảm nhận của nhà soạn nhạc (thể hiện trong tác phẩm) đã hợp lại thành một thể thống nhất hoàn hảo trong con người anh ấy, giữa một bên là thuận theo tự nhiên mang nhiều tính tự phát và một bên là sự chặt chẽ, nghiêm cẩn. Anh ấy là một con người nhiệt huyết mà trong đó cốt lõi chính là nhân tính đã làm nên anh ấy thông qua âm nhạc. Và cuối cùng, bằng chứng thuyết phục nhất về phẩm chất của Wilhelm Kempff cũng như sự nghiệp biểu diễn vĩ đại của anh ấy chính là những bản thu âm.&#8221;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trước chiến tranh, Kempff chủ yếu tập trung vào Beethoven, người nhạc sĩ đầy duyên nợ với ông. Có thể nói, Beethoven là sự nghiệp cả đời của Kempff. Trong thời kỳ chiến tranh, hoạt động nghệ thuật của Kempff bị gián đoạn một thời gian, tuy nhiên điều đó xảy ra không lâu, bởi sau khi kết thúc chiến tranh, số lượng các buổi hòa nhạc của ông tăng lên chóng mặt.<\/div>\n<div style=\"text-align: left;\">Tuy nổi tiếng trước chiến tranh, nhưng mãi sau chiến tranh, dân chúng Anh và Mỹ mới biết đến Kempff. Năm 1951, lần đầu tiên xuất hiện ở London, Kempff đã giành được thành công vang dội. Ở Mỹ thì đến tận năm 1964 người ta mới bắt đầu được chiêm ngưỡng tài nghệ của ông, cũng như nhiều ghi âm của hãng Deutsche Grammophon cho ông được phát hành ở Mỹ sau đó như chứng minh vị thế của ông ở đất nước Bắc Mỹ này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Với hơn nửa thế kỷ gắn bó với sự nghiệp âm nhạc, Kempff đã trình diễn không biết bao nhiêu lần trong các buổi hòa nhạc trên khắp thế giới cũng như có được rất nhiều bản thu âm. Deutsche Grammophon có lẽ là hãng ghi âm gắn bó nhất của Kempff với một số lượng ghi âm đáng kể mà nhiều nghệ sĩ khác cũng phải thèm muốn. Trong số những ghi âm đó, phải kể đến toàn bộ 5 piano concerto, 32 piano sonata, 10 violin sonata cùng với nghệ sĩ violin Wolfgang Schneiderhan của Beethoven; ngoài ra còn nhiều ghi âm của các nhà soạn khác như Wolfgang Amadeus Mozart, Franz Schubert, Franz Liszt, Robert Schumann, Frédéric Chopin và Johannes Brahms, cũng như chuyển soạn những tác phẩm của Johann Sebastian Bach từ organ sang piano và biểu diễn (như trường hợp một loạt các tác phẩm &#8220;Chorale Prelude&#8221;).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Wilhelm Kempff đến 80 tuổi vẫn còn biểu diễn, phần lớn với Leonard Bernstein, một nhạc trưởng tài ba và cũng là bạn thân của ông. Tình bạn của 2 người trở nên thân thiết từ sau Thế chiến II, Bernstein đã nhận xét về Kempff: &#8220;Anh ấy là một người có nhân phẩm đáng quý mà tôi từng gặp trong đời.&#8221;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Bên cạnh việc biểu diễn, Kempff cũng quan tâm không kém đến vấn đề đào tạo cho lớp trẻ. Trong đó Idil Biret (người ông yêu thích hơn cả), Gerhard Oppitz và Angela Hewitt là ba người học trò thành danh của ông. Ông đã chú ý đến việc này từ những năm 1920 ở trường nhạc Wurtemberg, Stuttgart (ông đảm nhiệm vị trí giám đốc trong 5 năm). Sau khi thôi giữ chức vị giám đốc trường nhạc, trong khoảng 10 năm sau đó, ông tiếp tục dạy và biểu diễn ở Potsdam (cùng với Walter Gieseking, Edwin Fischer, Erdmann&#8230;). Năm 1957, Kempff thành lập &#8220;Fondazione Orfeo&#8221; ở Positano thuộc miền nam nước Ý, nơi hàng năm đều tổ chức những lớp chuyên hướng dẫn các tác phẩm của Beethoven, mục đích giúp các pianist trẻ hiểu rõ hơn về nhà soạn nhạc này. Đây là nơi ông gắn bó cho đến lúc qua đời.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Kempff có buổi hòa nhạc cuối cùng ở Paris vào năm 1981. Sau buổi hòa nhạc, vợ ông, bà Hiller von Gaertringen, loan báo tin ông bị bệnh và sẽ ngừng biểu diễn từ đây. Ông mắc chứng bệnh Parkinson. Việc ông rút lui khỏi sân khấu âm nhạc khiến mọi người lấy làm tiếc cho một tài năng như ông. Kempff qua đời ngày 23 tháng 5 năm 1991 ở nhà riêng của ông ở Positano, thọ đến 96 tuổi. Ngày hôm sau, chính quyền thành phố Positano thông báo tin nghệ sĩ piano hàng đầu thế giới đã qua đời. Trước đó vợ ông cũng đã mất; hai người lấy nhau ở Berlin khi Kempff được 31 tuổi (1926) và có cả thảy 5 người con.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Van Toàn (nhaccodien.info)<\/strong><\/em> tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] \"Trong sự nghiệp nghệ thuật của tôi, tôi đã trải qua nhiều bước ngoặt. Điều đó cần thiết. Nó là tiền đề cho sự phát triển, [...]","protected":false},"author":2,"featured_media":917,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/916"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=916"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/916\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/917"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=916"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=916"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=916"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}