{"id":919,"date":"2019-01-07T08:24:37","date_gmt":"2019-01-07T01:24:37","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=919"},"modified":"2019-08-30T12:14:18","modified_gmt":"2019-08-30T05:14:18","slug":"kissin-evgeny-1971","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/kissin-evgeny-1971\/","title":{"rendered":"KISSIN, EVGENY (1971-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><em>“Mọi nhà hát lớn đều ghi dấu thiên tài này &#8211; dấu ấn mà chúng ta không thể dùng những ngôn từ hời hợt để mô tả: là tiếng đàn âm vang mà nên thơ, là kỹ thuật thần sầu, và hơn cả là năng lực khơi gợi những xúc cảm sâu thẳm nhất. Đó chính là nghệ thuật dương cầm của Kissin. Âm nhạc của anh luôn cuốn hút chúng ta, ngay cả với những khúc nhạc thân quen nhất; sắc thái ấy gắn với từng nốt nhạc anh chơi.&#8221; &#8211; <strong>Tạp chí Times 10\/5\/1999<\/strong><\/em><\/p>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p>Evgeny Kissin sinh ngày 10 tháng 10 năm 1971 tại Moscow trong một gia đình Do Thái và bắt đầu đến với âm nhạc bằng việc nghe và sáng tác trên cây đàn piano từ khi mới 11 tháng tuổi. Đến 6 tuổi, anh theo học một trường đặc biệt dành cho trẻ em có năng khiếu âm nhạc, trường Genssin School of Music, Moscow. Nơi đây, anh là sinh viên của Ann Pavvlovna Kantor, người cho đến nay vẫn là giáo viên duy nhất của Kissin. Lên 10 tuổi, Kissin lần đầu tiên trình diễn một concerto là bản Concerto No. 20 K.466 của Mozart và anh thực hiện buổi biểu diễn độc tấu đầu tiên của mình ở Moscow một năm sau đó.<\/p>\n<p>Thế giới bắt đầu chú ý đến Kissin vào năm 1984 khi 12 tuổi anh trình diễn hai bản Concerto No.1 và No.2 của Chopin tại nhà hát Great Hall of the Moscow Conservatory cùng dàn nhạc giao hưởng quốc gia Moscow dưới sự chỉ huy của Dimitri Kitaenko. Buổi trình diễn này được hãng Melodia thu âm trực tiếp và một đĩa đôi LP được phát hành năm sau đó. Suốt hai năm sau, hàng loạt các buổi trình diễn của Kissin tại Moscow được thu âm trực tiếp và hơn 5 đĩa LP đã được Melodia phát hành.<\/p>\n<p>Sự xuất hiện lần đầu tiên của Kissin bên ngoài nước Nga là tại Đông Âu năm 1985. Sau đó một năm là tour diễn đầu tiên của anh tại Nhật Bản và vào năm 1987 buổi biểu diễn tại Tây Âu của anh tại Nhạc hội Berlin. Năm 1988 anh có chuyến lưu diễn vòng quanh châu Âu với Moscow Virtuosi và nhạc trưởng Vladimir Spivakov đồng thời trình diễn lần đầu tại London với London Symphony Orchestra dưới sự chỉ huy của nhạc trưởng Valery Gergiev. Tháng 12 năm đó, anh trình diễn bản Concerto No.1 của Tchaikovsky với nhạc trưởng Herbert von Karajan và Berlin Philharmonic tại một buổi biểu diễn mừng năm mới được truyền trực tiếp trên toàn thế giới. Buổi biểu diễn này được lặp lại năm sau đó tại nhạc hội Salzburg Easter. Các bản thu âm và ghi hình của buổi biểu diễn chào mừng năm mới đó đều được Deutsche Grammophon phát hành.<\/p>\n<p>Kissin xuất hiện lần đầu trong buổi hoà nhạc BBC Promenade Concerts của BBC tại London năm 1990. Và năm sau đó anh trình diễn lần đầu tiên tại Bắc Mỹ. Kissin trình diễn hai bản piano concerto của Chopin với New York Philharmonic do nhạc trưởng Zubin Mehta chỉ huy. Tuần kế tiếp, ngày 30 tháng 9 năm 1990, anh mở màn mùa kỷ niệm 100 năm của Carnegie Hall bằng buổi trình diễn độc tấu lần đầu tiên tại đây. Trong chương trình Kissin trình tấu các tác phẩm của Schumann, Prokofiev, Liszt, Chopin. Buổi biểu diễn diễn ra thực sự ngoạn mục và được hãng BMG Classics thu âm.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Các giải thưởng và danh hiệu cho nhạc sĩ trên khắp thế giới hầu như đều được dành cho Kissin. Năm 1987 anh nhận giải Crystal của Osaka Symphony Hall cho buổi trình diễn xuất sắc nhất năm 1986 (lần trình diễn đầu tiên của Kissin tại Nhật Bản). Năm 1991 anh nhận giải thưởng Nhạc sĩ của năm từ học viện âm nhạc Chigiana Siena, Italy. Anh là khách mời đặc biệt trong lễ trao gải Grammy năm 1992, buổi biểu diễn được truyền trực tiếp ước tính trên 1 tỉ thính giả, và năm 1995 anh trở thành Nghệ sĩ trẻ xuất sắc nhất trong năm của Mỹ. Năm 1997, Kissin nhận giải thưởng uy tín Triumph cho sự đóng góp nổi bật cho văn hoá Nga, một trong những giải thưởng danh giá nhất của Cộng hoà Nga. Anh cũng là người trẻ nhất được nhận giải thưởng này. Anh cũng là nghệ sỹ đầu tiên được mời đến biểu diễn độc tấu trong BBC Promenade Concerts 1997, và trong mùa diễn năm 2000, anh là nhạc sỹ độc tấu đầu tiên được mời đến chơi trong các buổi trình diễn Promenade (buổi hòà nhạc mà một bộ phận thính giả phải đứng nghe ở một khu vực không có ghế ngồi). Tháng 5 năm 2001 Kissin nhận bằng tiến sỹ âm nhạc danh dự của trường âm nhạc Manhattan. Và tháng 2 năm 2006, trong lễ trao giải Grammy lần thứ 48, Kissin giành được giải thưởng dành cho nghệ sĩ độc tấu xuất sắc nhất với đĩa nhạc anh chơi các tác phẩm của Scriabin, Medtner và Stravinsky.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong âm nhạc của Kissin, sự sâu lắng, chất thơ, chất thi vị là đặc trưng cho sự thể hiện của anh, và tài năng thiên bẩm phi thường đã đặt anh tại vị trí hàng đầu của thế hệ các nghệ sĩ piano trẻ. Anh được ngưỡng mộ trên khắp thế giới, và đã làm việc với nhiều nhạc trưởng vĩ đại gồm Abbado, Ashkenazy, Barenboim, Dohnanyi, Guilini, Levine, Maazel, Ozawa, Svetlanov và Temirkanov. Anh cũng đã làm việc cùng hầu hết các dàn nhạc giao hưởng lớn trên thế giới. Anh đều đặn có các tour diễn ở Mỹ, Nhật và khắp châu Âu.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Các bản thu của anh nhận được vô sô các giả thưởng, gồm giải Edison Klassiek tại Hà Lan và giải Diapason d&#8217;Or cùng Grand Prix của La Nouvelle Academie du Disque Pháp, cùng với các giải thưởng từ các tạp chí âm nhạc khắp trên thế giới. Bản thu âm đầu tiên của anh năm 1988 với RCA Red Seal là bản Concerto No. 2 của Rachmaninov cùng 6 Etudes-Tableaux Op. 39, dưới sự chỉ huy của nhạc trưởng Gergiev cùng London Symphony Orchestra. Các phát hành tốt nhất gần đây của anh là một đĩa gồm các tác phẩmToccata, Adagio and Fugue in C major của Bach được Busoni chuyển soạn, “The Lark” (Chim họa mi) của Glinka được Balakirev chuyển soạn và <i>Pictures at<\/i> <i>an Exhibition<\/i> (Những bức tranh trong phòng triển lãm) của Mussorgsky xuất bản 2001, và một bản thu Sonata No. 1 giọng Fa thăng thứ và <i>Carnaval<\/i> của Schumann năm 2002. Bản thu tiếp theo với hãng ghi âm này là đĩa biểu diễn các tác phẩm dành cho piano độc tấu của Brahms (9-2003).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong số các bản thu khác cho RCA Red Seal là hai CD trình diễn các tác phẩm cho piano của Chopin: 4 Ballade, Barcarolle, Berceuse và Scherzo No. 4, Op. 54, và tiếp theo gần đây là 24 Preludes Op. 28, Sonata No. 2 và Polonaise in A flat; ngoài ra còn kể đến các đĩa <i>Kreisleriana<\/i> của Schumann, Chaconne của Bach được Busoni chuyển soạn, Rondo a capriccio for Piano in G major, Op. 129, Rondo for Piano in G major, Op. 51 No. 2 của Beethoven; “Moonlight” Sonata của Beethoven; “Những biến tấu trên chủ đề của Paganini” của Brahms, Prelude, Choral, Fugue của Franck và Fantasy, Op. 17 của Schumann, 5 Etudes d&#8217;execution transcendante của Liszt.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Với hãng Deutsche Grammophon, Kissin đã ghi âm (đĩa tiếng và đĩa hình) các đĩa Four Songs của Schubert được Liszt phối lại cho piano, Wanderer Fantasie của Schubert, Seven Pieces, Op.116 của Brahms, Hungarian Rhapsody No. 12 của Liszt. Với Sony, anh đã ghi âm Sonata số 30 in A major, Sonata No. 52 in E flat major của Haydn, Sonata in A minor D784 của Schubert.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p>Các bản ghi âm các concerto của Kissin gồm concerto của Schumann với Vienna Philharmonic và nhạc trưởng Giulini (Sony Classical); các piano concerto No. 2 và No. 5 của Beethoven với Philharmonia Orchestra và nhạc trưởng Levine (Sony Classical); Các concerto No. 1 và No. 3 của Prokofiev với Berlin Philharmonic và nhạc trưởng Abbado (Deutsche Grammophon); Concerto No. 3 của Rachmaninov với Boston Symphony Orchestra và nhạc trưởng Seiji Ozawa (hãng RCA Red Seal); các Concerto No. 12 và No. 20 và bản Rondo in D major KV 382 của Mozart, Concerto in D major của Haydn, Concerto No. 1 của Shostakovich với Moscow Virtuosi và nhạc trưởng Spivakov (hãng RCA Red Seal); Bản Choral Fantasy của Beethoven với Berlin Philharmonic và nhạc trưởng Abbado (hãng Deutsche Grammophon).<\/p>\n<p>Bộ phim tài liệu của Christopher Nupen về Kissin mang tên “The Gift of Music” (Tài năng âm nhạc) được hãng RCA Red Seal phát hành dưới cả hai định dạng băng video và đĩa DVD. Trong năm 2005, Kissin cùng với nhạc trưởng kiêm nghệ sĩ piano James Levine biểu diễn các tác phẩm dành cho piano 4 tay của Schubert tại Boston Symphony Hall và bốn ngày sau đó là tại Carnegie Hall, New York. Đĩa nhạc mới đấy nhất của Kissin được phát hành chính là đĩa ghi âm lại chương trình diễn ra tại Carnegie Hall.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><strong><i>Trần Hoài (nhaccodien.info)<\/i><\/strong><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Mọi nhà hát lớn đều ghi dấu thiên tài này - dấu ấn mà chúng ta không thể dùng những ngôn từ hời hợt để mô [...]","protected":false},"author":2,"featured_media":920,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/919"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=919"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/919\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/920"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=919"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=919"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=919"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}