{"id":922,"date":"2019-01-07T08:28:03","date_gmt":"2019-01-07T01:28:03","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=922"},"modified":"2019-08-30T12:19:07","modified_gmt":"2019-08-30T05:19:07","slug":"lang-lang-1982","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/lang-lang-1982\/","title":{"rendered":"LANG LANG (1982-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><em>“Hoàn toàn tự nhiên khi Lang Lang trở thành một thần tượng cũng như một sứ giả của quê nhà Trung Quốc, ít nhất thì việc sở hữu một kỹ thuật tuyệt đỉnh cũng đã đủ giúp cho anh có khả năng đảm đương cùng lúc hai vai trò này. Tài nghệ và sự làm chủ của anh đối với những phím đàn thật phi thường&#8230; Lang Lang có một thiên khiếu tuyệt vời … ” <\/em><strong><em>&#8211; Tạp chí Guardian, London, 3\/2007<\/em><\/strong><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Lang Lang, một cái tên Á Đông đã trở nên khá quen thuộc với những người hâm mộ nhạc cổ điển trên thế giới trong vài năm trở lại đây. Không chỉ được biết đến như là một nghệ sĩ piano xuất chúng, anh còn được coi là sứ giả âm nhạc trẻ tuổi, là cầu nối Trung Quốc với thế giới. Với khả năng cảm nhận nghệ thuật đặc biệt và những ngón đàn điêu luyện trên một nền tảng kỹ thuật cá nhân siêu việt, Lang Lang đã làm say mê bao khán thính giả yêu nhạc trên toàn thế giới. Anh xứng đáng được xếp vào hàng ngũ những nghệ sĩ piano nổi bật nhất trong thời đại của chúng ta. Tờ Teen Peopleđã từng chọn anh vào danh sách 20 tài năng trẻ tuổi làm thay đổi thế giới trong tương lai. Lang Lang cũng là nghệ sĩ piano đầu tiên của Trung Quốc tham gia biểu diễn cùng Berlin Philharmonic và 5 dàn nhạc giao hưởng lớn nhất nước Mỹ (Big Five).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Lang Lang sinh ngày 14 tháng 2 năm 1982 tại Thẩm Dương, Trung Quốc trong một gia đình có truyền thống âm nhạc. Anh đã được học những nốt nhạc đầu tiên với người cha của mình từ rất sớm. Ấn tượng đầu tiên của Lang Lang về âm nhạc là từ bộ phim hoạt hình Tom &amp; Jerry mà anh xem năm lên 2 tuổi. Hình ảnh chú mèo Tom với những ngón đàn điêu luyện qua bản Hungarian Rhapsody số 2 (Liszt) đã gieo vào lòng cậu bé niềm phấn khích thực sự. Năm Lang Lang 3 tuổi, cha mẹ mới quyết định cho anh theo học piano và anh đã bắt đầu những bài học đầu tiên với giáo sư Zhu Ya-Fen tại học viện âm nhạc Thẩm Dương. Hai năm sau, anh giành giải nhất trong cuộc thi Piano toàn tỉnh, đây cũng là lần đầu tiên tài năng của anh được công chúng biết đến rộng rãi. Năm Lang Lang 8 tuổi, cha mẹ anh quyết định tạm chia cách mái ấm gia đình, mỗi người một ngả vì tương lai của con. Mẹ anh ở lại Thẩm Dương, còn cha anh nghỉ việc để đưa anh đến Bắc Kinh theo học tại trường âm nhạc tốt nhất Trung Quốc. Những ngày tháng sống xa nhà tuy khốn khó nhưng không làm hai cha con anh nản lòng. Lang Lang đã không phụ sự hy sinh của cha mẹ khi anh thi đỗ vào học viện âm nhạc Bắc Kinh rồi liên tiếp giành được những giải thưởng lớn sau đó như: giải nhất cuộc thi piano Xing Hai Cup lần thứ 5 tại Bắc Kinh, giải nhất cuộc thi quốc tế dành cho các nghệ sĩ piano trẻ tuổi lần thứ 4 tại Đức, giải nhất cuộc thi dành cho các nghệ sĩ trẻ tuổi quốc tế Tchaikovsky lần thứ 2 được tổ chức năm 1995 tại Nhật Bản&#8230; Cũng trong năm 1995, Lang Lang đã chơi trọn vẹn 24 Études của Chopin trong một chương trình riêng mang tên “<i>Chopin Études” <\/i>tại Nhà Hát Lớn Bắc Kinh. Năm 1996, anh xuất hiện với tư cách là một nghệ sĩ độc tấu tại buổi khai mạc concert của dàn giao hưởng quốc gia Trung Quốc, mà chủ tịch nước Giang Trạch Dân là khách mời danh dự. Năm 1997, Lang Lang cùng cha đến Philadelphia (Mỹ) để theo học tại Học viện Curtis (anh đã hoàn thành khóa học này vào năm 2002). Tại đây anh đã được học với giáo sư piano danh tiếng Gary Graffman. Lần đầu tiên anh xuất hiện trước khán giả Mỹ là vào năm 1998, trong dàn nhạc giao hưởng Baltimore. Một năm sau, được sự giới thiệu của nghệ sĩ violin vĩ đại Isaac Stern, tại <i>Gala of the Century<\/i> của Festival Ravinia chàng trai trẻ 17 tuổi đã chơi bản Piano Concerto số 1 của Tchaikovsky cùng dàn giao hưởng Chicago dưới sự chỉ huy của nhạc trưởng Christoph Eschenbach. Buổi biểu diễn đã gây một tiếng vang lớn trên bầu trời âm nhạc phương Tây. Một nhà phê bình âm nhạc của tờ tạp chí Chicago Tribune đã gọi Lang Lang là “một tài năng dương cầm lớn nhất và say mê nhất mà tôi đã bắt gặp trong nhiều năm có mặt tại các khán phòng hòa nhạc”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 2001, Lang Lang nhận được sự đánh giá rất cao qua buổi trình diễn bản Piano Concerto op.16 của E. Grieg với nhạc trưởng Yuri Temirkanov tại Carnegie Hall. Tiếp đến là buổi trình diễn trước 8000 thính giả tại Đại sảnh nhân dân Bắc Kinh cùng dàn nhạc giao hưởng Philadelphia nhân kỷ niệm 100 năm thành lập của dàn nhạc này và gây chấn động BBC Promps trong lần đầu tiên ra mắt của anh tại đây với bản Piano Concerto số 3 của Rachmaninov. Một nhà phê bình âm nhạc của tờ tạp chí Timesđã viết: “Như một cơn bão, vé bán cho buổi biểu diễn của Lang Lang đã bị quét sạch. Đây cũng có thể coi là một mốc lịch sử trong việc này”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Từ năm 2001 đến 2002, Lang Lang tiếp tục thực hiện các buổi độc tấu tại Wigmore Hall (London), Kennedy Center (Washington), bảo tàng Louvre (Paris) và các tour diễn khắp châu Âu cùng hai dàn nhạc danh tiếng New York và London Philharmonic dưới sự chỉ huy của nhạc trưởng Christoph Eschenbach. Năm 2002, Lang Lang là nghệ sĩ đầu tiên nhận giải thưởng Leonard Bernstein tại Festival Schleswig-Holstein. Năm 2003 đánh dấu sự trở lại đầy ấn tượng của anh tại Canergie Hall với một buổi độc tấu diễn ra hết sức ngoạn mục. Sự kiện đáng chú ý nhất trong năm 2004 là chương trình biểu diễn của anh cùng nhạc trưởng Simon Rattle và dàn nhạc Berlin Philharmonic trước 23.000 khán giả, và được phát đi trên truyền hình toàn thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Dù được ca tụng bằng những mỹ từ như thần đồng hay thiên tài, lối trình diễn của Lang Lang vẫn bị nhiều nhà phê bình chỉ trích nặng nề, chẳng hạn như “lối chơi thiếu thẩm mỹ và sự nhạy cảm”, hay “một diễn viên xiếc, không hơn” … Anh vẫn luôn đứng vững trong “vòng xoáy vô tận của những lời khen chê” và vượt qua những rào cản về kỹ thuật cũng như những khúc thức khuôn mẫu của nhạc cổ điển để thể hiện các tác phẩm kinh điển theo một cảm xúc tươi trẻ và hiện đại. Lang Lang là một nghệ sĩ bậc thầy với khả năng “chinh phục công chúng bằng sự táo bạo, trẻ trung” nhưng anh cũng chưa thực sự đạt tới sự chín chắn trong việc thể hiện cảm xúc, theo như nhiều nhà phê bình nhận định. Danh mục biểu diễn của anh khá rộng, bao gồm các tác giả từ cổ điển cho đến hiện đại như: Haydn, Mozart, Beethoven, <a href=\"..\/..\/..\/..\/..\/..\/..\/..\/..\/..\/..\/..\/www.classicalvietnam.info\/modules7634.html?name=Author&amp;op=Detail&amp;catid=48\">Brahms<\/a>, Schubert, Schumann, Chopin, Liszt, Rachmaninov, Prokofiev … và gần đây là Đàm Thuẫn, nhà soạn nhạc đương đại Trung Quốc. “Tôi không thể mô tả anh ấy chỉ như một nghệ sĩ piano. Tôi chắc chắn Lang Lang không để bạn thấy, nhưng bạn biết không, anh ấy có 11 ngón tay, anh ấy chơi đàn như chú mèo có 11 móng vuốt vậy” &#8211; Barenboim. Lang Lang có thể làm cho thính giả sửng sốt, say mê bởi kỹ thuật điêu luyện phi thường trong một tốc lực ngoài sức tưởng tượng như với <i>Tập hồi ký Don Juan<\/i> (Liszt &#8211; Mozart) hay lóa mắt bởi bảng màu sắc âm thanh khi trong trẻo, hồn nhiên, khi sâu lắng, lúc dữ dội như với <i>Tám bản ký ức vẽ bằng màu nước<\/i> (Đàm Thuẫn). Có thể nói thế giới âm thanh của Lang Lang giống như một giấc mơ, anh hòa trong ánh đèn sân khấu, giống như anh hoà trong vạn vật với sự hăm hở thiết tha, khao khát khám phá cuộc sống như trẻ thơ, đôi mắt nhắm mơ màng, đầu ngả phía sau như bị tiếng nhạc thôi miên, tuy cách biểu cảm nhiều khi hơi thái quá. “Bất kể lúc nào chơi nhạc, tôi đều cố gắng tưởng tượng. Ví dụ, tôi nhìn thấy có thể là một khu rừng tuyệt đẹp, màu xanh ngút ngàn&#8230; ”, Lang Lang bày tỏ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Hiện tại, Lang Lang là nghệ sĩ thu âm độc quyền cho hãng Deutsche Grammophon. Các bản thu của anh gồm có: <i>2 Piano Concerto số 1<\/i> của Tchaikovsky và Mendelssohn với dàn nhạc giao hưởng Chicago và nhạc trưởng Barenboim (phát hành năm 2003, giải thưởng Echo năm 2004); <i>Live at Carnegie Hall<\/i> (phát hành năm 2004 dưới cả hai dạng DVD và CD, giải thưởng âm nhạc Amadeus năm 2005); <i>Piano Concerto số 2 và Paganini Rhapsody<\/i> của Rachmaninov với nhạc trưởng Gergiev (phát hành năm 2005); Album <i>Memory<\/i> gồm các tác phẩm của Mozart, Chopin, Schumann, và Liszt (đứng đầu bảng xếp hạng Billboard Album Cổ điểnnăm 2006); Album <i>Dragon Songs<\/i> (CD) gồm các tác phẩm Trung Quốc được thu âm từ tour độc tấu của anh (tại 8 thành phố lớn) ngay trên quê nhà và một bộ phim tài liệu cùng tên (DVD); tiếp đến là thu âm các soundtrack trong phim <i>The Banquet (Dạ yến)<\/i> do Đàm Thuẫn soạn và phim <i>The Painted Veil (Con người thật sự)<\/i> do Alexandre Desplat soạn; <i>Piano Concerto số 1 và số 4<\/i> của Beethoven với Orchestre de Paris và nhạc trưởng Eschenbach (Đề cử giải Grammy năm 2007).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Từ năm 2004 đến nay, lịch biểu diễn của Lang Lang khá dày đặc với các buổi độc tấu xuyên quốc gia và lục địa, các tour diễn ở khắp nơi trên thế giới, trong đó một phần ba số buổi hòa nhạc của anh đều là độc tấu. Anh đã làm việc cùng những nhạc trưởng xuất sắc như: Daniel Barenboim, Christoph Eschenbach, Sir Colin Davis, Valery Gergiev, Sir Simon Rattle, Zubin Mehta, Leonard Slatkin, Lorin Maazel … Anh cũng đã làm việc với những dàn nhạc giao hưởng lớn trên khắp thế giới như San Francisco, Pittsburgh, Philadelphia, Los Angeles Philharmonic, London Philharmonic, New York Phiharmonic, Orchestre de Paris, Israel Philharmonic, Staatskapelle Berlin, Berliner Philharmoniker, Wiener Philharmoniker …<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Trong năm 2006 có hai sự kiện đáng chú ý là sự trình diễn của Lang Lang tại sân vận động Olympia (thành phố Munich) trong lễ khai mạc Giải Cup bóng đá thế giới và hãng sản xuất piano danh tiếng Steinway &amp; Sons cho ra mắt “Lang Lang Steinway” đáp ứng sự hâm mộ quá lớn của trẻ em trên thế giới dành cho anh. Năm 2007, Lang Lang tiếp tục trình diễn các Piano Concerto của Beethoven, Brahms, Prokofiev và Grieg với những dàn nhạc hàng đầu thế giới. Trong một mùa thu, Lang Lang đã chơi 10 Piano Concerto khác nhau tại lễ kỷ niệm 10 năm Festival quốc tế tại Bắc Kinh và 20 năm buổi hòa nhạc đầu tiên của anh. Một sự kiện đáng chú ý khác trong năm này là bản Piano Concerto của Nigel Hess (tác phẩm được thái tử Charles đặt viết để tưởng niệm người mẹ của mình, nữ hoàng Elizabeth) được anh trình diễn lần đầu tiên trên thế giới. Lang Lang cũng dành sự quan tâm đặc biệt đối với các tác phẩm âm nhạc quê hương và anh luôn muốn góp phần đưa nền văn hoá âm nhạc đa dạng nhưng không kém phần hấp dẫn này đến với thế giới. Năm 2008, anh đã trình diễn lần đầu tiên bản Piano Concerto mới nhất của Đàm Thuẫn với New York Philharmonic dưới sự chỉ huy của nhạc trưởng Leonard Slatkin.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Với hơn 150 buổi hòa nhạc mỗi năm, bận rộn với các hoạt động xã hội khi ở cương vị đại sứ thiện chí UNICEFF (từ năm 2004 đến nay) và những hướng đi mới trong âm nhạc, Lang Lang đang ngày càng khẳng định mình và có tầm ảnh hưởng không nhỏ trên thế giới. Những người hâm mộ sẽ luôn dõi theo và trông đợi những thành công mới của anh.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Nguyễn Hoàng Minh (nhaccodien.info)<\/i><\/b> tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Hoàn toàn tự nhiên khi Lang Lang trở thành một thần tượng cũng như một sứ giả của quê nhà Trung Quốc, ít nhất thì việc [...]","protected":false},"author":2,"featured_media":923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/922"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=922"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/922\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/923"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=922"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=922"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=922"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}