{"id":925,"date":"2019-01-07T08:29:36","date_gmt":"2019-01-07T01:29:36","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=925"},"modified":"2019-08-30T12:21:10","modified_gmt":"2019-08-30T05:21:10","slug":"matsuev-denis-1975","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/matsuev-denis-1975\/","title":{"rendered":"MATSUEV, DENIS (1975-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">&#8220;Ngôi sao mới trên bầu trời pianist và một trong những nghệ sĩ nổi tiếng thế giới&#8221;, các tờ báo của châu Âu và Mĩ viết về chàng trai Nga trẻ và tài năng như vậy. Denis Leonidovich Matsuev sinh ngày 11 tháng 6 năm 1975 trong một gia đình có truyền thống âm nhạc, mẹ là một giáo viên âm nhạc và bố là một nghệ sĩ piano và soạn nhạc nổi tiếng tại Irkutsk. Khi Matsuev được 3 tuổi, cậu bé nghe thấy một giai điệu trên tivi và đi đến cây đàn piano lặp lại giai điệu một cách chính xác với một ngón tay. Điều này khiến cha anh tự tin vào triển vọng của con trai và trở thành thầy giáo đầu tiên của Matsuev. Năm 9 tuổi thì Matsuev đã có buổi biểu diễn buổi ra mắt với một piano concerto của Haydn. Cho đến 15 tuổi anh học trường nhạc tại Irkutsk. Hồi nhỏ Matsuev rất thích chơi hockey và bóng đá, và đã bị gãy tay 2 lần. Và đó chính là nguyên nhân những trận cãi nhau liên tiếp của hai cha con.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sau khi học xong trường nhạc Irkutsk, gia đình anh chuyển về Moscow năm 1990, và anh học tại Central Musical School của nhạc viện. Vận may đã đến với anh và năm 1991 Denis Matsuev đã giành chiến thắng tại giải International Charity Fund &#8220;New Names&#8221;. Điều này đã có ảnh hưởng lớn đến sự nghiệp của anh rất nhiều &#8211; anh đã có cơ hội được tiếp xúc với những nhạc sĩ nổi tiếng, các giáo sư của nhạc viện, được đi biểu diễn tại 400 thành phố của Nga và tham gia vào các Festival tại 42 nước khác nhau.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Denis giành giải thưởng Grand Pix tại cuộc thi International Competition of Pianists năm 1993 tại Johannesburg, anh được học tại nhạc viện Moscow dưới sự hướng dẫn của giáo sư Nasedkin và sau đó là giáo sư Dorensky. Năm 20 tuổi anh bắt đầu trở nên nổi tiếng và được biết đến như một nghệ sĩ độc tấu của Moscow State Academic Philharmonic. Điều này tạo thêm cơ hội cho anh thực hiện thêm nhiều buổi hòa nhạc. Anh xuất hiện với những dàn nhạc danh tiếng nhất ở Nga bao gồm Russian National Orchestra dưới sự chỉ huy trực tiếp của Vladimir Spivakov và Mikhail Pletnev, Russian Symphony Orchestra với Vladimir Fedoseyev và Moscow Philharmonic dưới sự chỉ đạo của Mark Ermler. Matsuev cũng biểu diễn với Tokyo Philharmonic Orchestra, Osaka Century Orchestra, Seoul Philharmonic, Utah Symphony, Budapest Philharmonic, Bayerischer Rundfunk Orchestra, Warsaw National Orchestra và Iceland Symhony Orchestra.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Bước ngoặt của Denis Matsuev là vào năm 1998 khi anh giành giải thưởng tại International Competition of Pianists tại Paris. Ngay sau đó, Matsuev đã nhanh chóng kết thúc khóa học tại nhạc viện dưới sự hướng dẫn của giáo sư Dorensky và đã giành giải nhất cuộc thi Quốc tế mang tên Tchaikovsky lần thứ 11, một trong những giải thưởng uy tín nhất thế giới. Từ đây sự nghiệp của nghệ sĩ trẻ này thay đổi rất nhiều. Theo như ngôn từ của nghệ sĩ, thì cùng với sự kiện này con đường công danh sau này của anh đã “thay đổi 180 độ”. Ngày nay, Matsuev có 150 buổi hòa nhạc mỗi mùa diễn trong những phòng hòa nhạc nổi tiếng và danh giá nhất trên thế giới như Carnegie Hall và Lincoln Center, New York; Kennedy Center, Washington, DC; Salle Gaveau, Paris, Mozarteum, Salzburg; Musikhalle, Hamburg; Musikverein, Vienna; Royal Festival Hall, London hay La Scala, Milan và chơi với các nhạc trưởng nổi tiếng như Evgeny Svetlanov, Vladimir Spivakov, Lorin Maazel và Claudio Abbado. Anh cũng là chỉ đạo nghệ thuật của hai festival tại Nga. Một là “Những ngôi sao Baikal” tại Irkutsk như là một món quà âm nhạc đến cho quê anh và vùng Baikal và festival còn lại là Crescendo, được tổ chức hàng năm tại các thành phố khác nhau của Nga và trên thế giới (lần đầu tiên được tổ chức tại Moscow năm 2005 và sau đó tại Saint Petersburg năm 2006, năm 2007 sẽ là tại Paris và năm 2008 là tại New York).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 2004, Denis Matsuev ký hợp đồng thu âm với BMG Russia &#8211; một chi nhánh lớn của công ty thiết bị thu âm khổng lồ trên thế giới là SONY BMG Music Entertainment. Lần cộng tác chung của anh và BMG Russia là album độc tấu “Tribute to Horowitz”, và đã nhận giản “Record 2005” &#8211; giải thưởng chuyên nghiệp duy nhất trong ngành công nghiệp thu âm của Nga. Ở nước ngoài “Tribute to Horowitz” đã được phát hành dưới nhãn của RCA Red Seal. Mùa hè 2005 hãng đĩa này đã phát hành album Piano Concerto no. 5 của Shchedrin, thu âm của Matsuev với Symphonieorchester des Bayerischen Rundfunks cùng nhạc trưởng Mariss Jansons. Mùa thu 2005, Matsuev cho ra album độc tấu mới với “Tổ khúc bốn mùa” của Tchaikovsky và ba trích đoạn từ vở ballet “Petruschka” của Stravinsky, cũng là sự kết hợp với RCA Red Seal.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Matsuev đã nhận được rất nhiều lời khen ngợi: &#8220;Denis Matsuev đảm nhiệm phần solo rất ấn tượng với tone (âm thanh) khổng lồ (một cách để không bị phụ thuộc vào dàn nhạc, anh tự nhiên có thể hãm dàn nhạc lại, sau đó chơi với hết sức mình), cú gõ phím chính xác của anh và năng lượng tràn đầy&#8221; (Washington Post); &#8220;Pianist từ Nga Denis Matsuev có khả năng phi thường và kĩ thuật hoàn hảo&#8230; Những buổi biểu diễn của anh đã cho chúng ta cơ sở nghĩ rằng một ngôi sao mới đã rạng trên bầu trời piano thế giới&#8221; (Westdeutsche Zeitung); “Có lẽ Matsuev là một Horowitz mới” (London Times).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ngoài những phần thưởng cao quý của các cuộc thi âm nhạc quốc tế thì Matsuev cũng nhận được nhiều vinh dự khác. Tên của Denis Matsuev được đặt cho một ngôi sao trong chòm sao Thiên cầm. Anh được chọn làm đại diện cho hãng Yamaha và được gọi là Yamaha Artist, hãng sẽ theo anh khắp nơi trên thế giới và anh sẽ chơi trên cây đàn Yamaha như một cách quảng cáo cho hãng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Anh cũng kết bạn với Spivakov (Món quà độc đáo nhất vào sinh nhật 30 tuổi của anh – là một cây đàn piano bằng pha lê khảm đá quý được làm theo đơn đặt hàng của Spivakov), Shchedrin, Plisetski, Butman và cả nhạc sĩ người Anh nổi tiếng trên sân khấu Broadway Andrew Lloyd Webber: anh nhiều lần tham dự các festival âm nhạc của ông tại ngoại ô London (chính Webber là một trong những người đầu tiên đến chúc mừng anh khi anh đoạt giải nhất cuộc thi Tchaikovsky, việc làm này của Webber đã khiến Matsuev ghi nhớ như một kỉ niệm khó quên). Và anh cũng hay giao thiệp với các ngôi sao nhạc jazz huyền thoại như Chick Corea hay Bobby McFerrin.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Denis Matsuev từng biểu diễn trước nữ hoàng Anh tại cung điện Buckingham, Giáo hoàng tại Vatican, Bill Clinton tại Nhà trắng, Boris Eltsin và Vladimir Putin tại Kremlin, và nhiều tổng thống của các nước khác, tổng thư ký NATO, lãnh tụ các nước Ả Rập… chơi bốn tay với hoàng hậu Thái Lan. Một việc ngộ nghĩnh xảy ra khi anh chơi tại Paris: lúc đang biểu diễn Sonata số 6 của Prokofiev thì cây đàn bị gãy 2 chân sau. Giáo sư Dorensky nói về người học trò của mình: &#8220;kĩ thuật tuyệt vời và đầy chất nghệ thuật&#8221;, theo đánh giá của ông thì Denis Matsuev là một trong những học trò tài năng và sáng chói nhất của ông. Anh chơi hay nhất là các tác phẩm của trường phái lãng mạn, tuy nhiên anh không thỏa mãn với việc này. Bằng chứng là qua những chương trình hòa nhạc và các bản thu của anh là những nhà soạn nhạc nổi tiếng ở nhiều thời kỳ khác nhau: Haydn, Beethoven, Schubert, Chopin, Liszt, Tchaikovsky, Rachmaninov, và Prokofiev. Anh cũng rất yêu thích jazz cổ điển, và trong những buổi hòa nhạc anh hay đưa vào những sáng tác của bản thân hay những đoạn ngẫu hứng trên các chủ đề jazz phổ biến. Sau khi học xong tại nhạc viện Tchaikovsky thì anh nghiên cứu về nhạc Jazz và có xu hướng chơi jazz trong các tác phẩm trình diễn của mình. Anh là nghệ sĩ piano đầu tiên chơi jazz tại phòng hòa nhạc của nhạc viện Tchaikovsky. Đoạn Jazz ngẫu hứng nổi tiếng nhất của anh là đoạn cadenza trong tác phẩm Hungrian Rhapsody No. 2 của Liszt.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">&#8220;Điều quyết định về sự lựa chọn các tác phẩm sẽ trình tấu là khả năng cho phép tôi có thể tự bộc lộ &#8211; Denis Matsuev nói &#8211; với tôi đó là âm nhạc trường phái lãng mạn. Thật khó để biểu diễn, nhưng tôi cảm thấy chỉ có một cách tôi có thể bộc lộ được bản thân tôi cùng với thế xác (với lứa tuổi và sức khỏe hiện tại cho phép) và tâm hồn, nói một cách khác, là máu và con tim&#8230; Tôi cảm thấy thỏa mãn với những buổi biểu diễn của mình, cũng như với công chúng thích thú nó. Tôi luôn mơ ước là một nhà soạn nhạc để có thể diễn giải cảm nhận của mình. Ví dụ như khi chơi Liszt, tôi cảm thấy như mình đang nghe ông ta chơi bản nhạc này&#8221;.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Hoàng Việt (nhaccodien.info)<\/i><\/b> tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] \"Ngôi sao mới trên bầu trời pianist và một trong những nghệ sĩ nổi tiếng thế giới\", các tờ báo của châu Âu và Mĩ viết [...]","protected":false},"author":2,"featured_media":926,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/925"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=925"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/925\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/926"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=925"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=925"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=925"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}