{"id":931,"date":"2019-01-07T08:35:30","date_gmt":"2019-01-07T01:35:30","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=931"},"modified":"2019-08-30T12:30:18","modified_gmt":"2019-08-30T05:30:18","slug":"pletnev-mikhail-1957","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/pletnev-mikhail-1957\/","title":{"rendered":"PLETNEV, MIKHAIL (1957-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Không còn nghi ngờ gì nữa, hiện tại Mikhail Pletnev đang là một trong những nghệ sĩ được yêu thích nhất của chúng ta! Mikhail Pletnev sinh ngày 14 tháng 4 năm 1957 tại Archangel, một vùng nằm bên bờ biển Bạch Hải ở phía Bắc nước Nga trong một gia đình có cả bố và mẹ đều theo đuổi con đường âm nhạc. Cha của Mikhail là một thầy giáo dạy đàn accordion và bayan còn mẹ của cậu là một nghệ sĩ piano. Chính họ là những người đầu tiên nhận ra năng khiếu âm nhạc tiềm ẩn của con trai mình. Mikhail lớn lên tại thành phố Kazan, thủ phủ của nước cộng hòa tự trị Tatarstan thuộc Nga và bắt đầu học chơi một vài loại nhạc cụ, trong đó có piano. Khi lên 13 tuổi, cha mẹ cậu cho Mikhail theo học tại Central Special School of Music, Moscow với thầy giáo Evgeny Timakin. Trong thời gian học tại đây, Mikhail đã giành được giải Grand Prix trong cuộc thi International Jeunesses Musicales tại Paris. Bốn năm sau, năm 1974, cậu bé chuyển sang học tại Nhạc viện Tchaikovsky, Moscow – một trong những nhạc viện uy tín nhất trên thế giới dưới sự hướng dẫn của thầy giáo kì cựu Yakov Fliyer – người trước đây từng là thầy của Rodion Shchedrin và là giảng viên tại nhạc viện này từ năm 1937, trưởng khoa piano từ năm 1965. Dưới sự dìu dắt của Fliyer, tài năng của Mikhail đã thực sự cất cánh. Cậu đã giành được giải nhất trong cuộc thi piano toàn liên bang Xôviết (All-Union Competition) vào năm 1977. Sau khi Fliyer qua đời vào tháng 12 năm 1977, Pletnev theo học với Lev Vlasenko – nghệ sĩ piano từng đoạt giải nhì (sau Van Cliburn) trong cuộc thi Piano quốc tế mang tên Tchaikovsky lần thứ nhất. Trong thời gian theo học tại đây, chàng trai trẻ Pletnev đã rất nổi tiếng trong giới sinh viên nhạc viện không chỉ vì khả năng biểu diễn piano xuất sắc mà còn bởi anh được coi là một nhạc sĩ trẻ đầy triển vọng với những tác phẩm như: Những biến tấu cho piano giọng Pha thứ (1976), “Tartar Rhapsody” cho bayan và dàn nhạc (1977) hay phần phối khí lại cho piano từ tác phẩm âm nhạc cho ballet của Tchaikovsky: “The Nutcracker” (1977) và “The sleeping beauty” (1978).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1978, ở độ tuổi 21, Mikhail Pletnev đã giành giải nhất trong cuộc thi Piano quốc tế mang tên Tchaikovsky lần thứ 6 tại Moscow. Trong đêm chung kết, Pletnev đã trình bày 2 tác phẩm: Piano concerto số 1 của Franz Liszt và Piano concerto số 1 của Peter Ilyich Tchaikovsky và trước đó, tại vòng 2, Pletnev đã biểu diễn Prologue và Cảnh đua ngựa trích từ âm nhạc cho ballet “Anna Karenina” của Shchedrin do đích thân ông phối lại cho đàn piano. Pletnev tâm sự sau khi đoạt giải: “Không có Yakov Fliyer thì sẽ không có thành công của tôi ngày hôm nay”. Với giải thưởng này, Pletnev đã được biết đến trên phạm vi toàn thế giới. Ông thực hiện nhiều buổi hòa nhạc trong Liên bang Xôviết cũng như có nhiều chuyến lưu diễn tại các nước ở châu Âu, Nhật Bản, Israel và Mĩ trong đó, đỉnh cao là vào năm 1988, Pletnev được đích thân Tổng bí thư Đảng Cộng sản Liên Xô Mikhail Gorbachev mời biểu diễn trong cuộc gặp thượng đỉnh với Tổng thống Mĩ George Bush cha tại Washington. Những nhà phê bình khó tính tại London, New York, Tokyo đã thực sự bị Pletnev chinh phục, họ vô cùng ngưỡng mộ ông và cho rằng Pletnev đã tiếp cận được đẳng cấp của nghệ sĩ bậc thầy đi trước như Vladimir Horowitz và Arturo Benedetti Michelangeli.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ngay từ năm 1980 khi vẫn đang theo đuổi con đường trở thành nghệ sĩ piano hàng đầu thế giới, Pletnev đã có buổi công diễn ra mắt với tư cách nhạc trưởng tại Liên Xô và sau đó ông trở thành khách mời thường xuyên của nhiều dàn nhạc quốc tế.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1990, sự sụp đổ của Bức tường Berlin dẫn đến sự tan vỡ của hệ thống các nước Xã hội chủ nghĩa ở châu Âu, Pletnev đã thực hiện được giấc mơ mà ông đã ấp ủ bấy lâu: thành lập một dàn nhạc giao hưởng độc lập. Russian National Orchestra dưới sự chỉ huy của Pletnev chỉ sau một thời gian ngắn đã trở thành một dàn nhạc nổi tiếng thế giới. Năm 1991, Russian National Orchestra trở thành dàn nhạc của Nga đầu tiên đến biểu diễn tại Vatican dưới sự chứng kiến của Giáo hoàng John Paul II và chỉ một thời gian ngắn sau dàn nhạc thực hiện một chuyến lưu diễn tại Israel. Tiếp đó là những lần xuất hiện của dàn nhạc tại Mĩ, châu Á và châu Âu cũng như tham dự các festival âm nhạc quốc tế như Lucerne và Edinburgh. Trong những năm đầu của thập niên 90 này, pianist và composer Pletnev tạm nhường chỗ cho conductor Pletnev. Ngoài công việc lãnh đạo Russian National Orchestra còn non trẻ, ông cũng liên tục nhận được lời mời chỉ huy từ những dàn nhạc uy tín khác như Rotterdam Philharmonic, Deutsches Sinfonieorchester Berlin, Philharmonia Orchestra, London Symphony Orchestra, City of Birmingham Symphony Orchestra, Mahler Chamber Orchestra, Los Angeles Philharmonic và Tokyo Philharmonic. Năm 1993, Pletnev và Russian National Orchestra được hãng thu âm nổi tiếng Deutsche Grammophon kí hợp đồng hợp tác (trước đó Pletnev thường xuyên ghi âm với Virgin Classics, EMI) và một năm sau là những bản thu âm đầu tiên: The Rock và bản giao hưởng số 2 của Rachmaninov; Manfred và The Tempest của Tchaikovsky.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1996, Pletnev kí hợp đồng ghi âm độc quyền với tư cách một nghệ sĩ piano với Deutsche Grammophon và tháng 7 năm 1997, album đầu tiên: Chopin recital ra đời. Nhà phê bình nổi tiếng Joachim Kaiser nhận xét rằng: “… đây là bản ghi âm của năm” còn tạp chí Classic CD thì nhận xét: “Mikhail Pletnev là một nghệ sĩ thật đặc biệt, không giống với bất kì ai. Phong cách biểu diễn của ông thật khó ai vượt qua được, ông đã mang đến cho chúng ta một sự thông minh và trí tưởng tượng sắc bén đáng kinh ngạc trong tất cả những tác phẩm mà ông biểu diễn”. Một trong những bản thu âm tuyệt vời nhất của Pletnev cho Deutsche Grammophon là Hommage à Rachmaninov (6\/1998), trong đó ông biểu diễn trên cây đàn Steinway của chính Rachmaninov trước kia, nay đặt tại ngôi nhà của nhà soạn nhạc vĩ đại gần Lucerne, Thụy Sĩ. Nhân sự kiện quan trọng này, Pletnev cũng trở thành người dẫn giải âm nhạc của Rachmaninov trên cả 2 cương vị: nghệ sĩ piano và nhạc trưởng của Russian National Orchestra trong bộ phim tài liệu “Sergei Rachmaninov &#8211; Memories”, ra mắt năm 1999.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Với tư cách một nghệ sĩ độc tấu piano, Pletnev đã nhận được vô số lời khen ngợi của những nhà phê bình. Tờ báo nổi tiếng London Telegraph nhận xét: “Các ý tưởng xuất phát từ bộ óc và những ngón tay của ông đã tiếp thêm sức sống cho âm nhạc và làm cho nó trở nên trong sáng và tràn đầy trí tuệ, Ông đã làm cho âm nhạc trở nên biến ảo khôn lường”. Còn Times thì miêu tả Pletnev: “Sở hữu một nền tảng kĩ thuật phi thường, phi thường đến nỗi đôi khi chúng ta quên đi vẻ đẹp trong tiếng đàn piano của ông”. BBC Music Magazine đã bình luận về bản thu âm các Keyboard Sonata của Domenico Scalartti do Pletnev biểu diễn – album được nhận giải Gramophone Award năm 1996: “tất cả đều cực kì tuyệt vời… chỉ cần một mình bản thu âm này đã đủ bảo đảm rằng Pletnev là một trong những nghệ sĩ piano xuất sắc nhất thế giới!”. Năm 1997, Pletnev tham gia chương trình hòa nhạc New Year&#8217;s Eve tại Berlin cùng Berlin Philharmonic dưới sự chỉ huy của Claudio Abbado. Cũng trong năm này, Pletnev cùng nghệ sĩ kèn clarinet Michael Collins tiến hành thu âm concerto cho clarinet và dàn nhạc (bản chuyển soạn của Pletnev dựa trên concerto cho violin và dàn nhạc của Beethoven). Pletnev tỏ ra rất yêu thích âm thanh của cây kèn này, ông cho biết: “Clarinet cần nhiều những tác phẩm lớn hơn nữa và Beethoven là lí tưởng để lấp đầy chỗ trống này”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tháng 12 năm 1998, Pletnev đã gây thêm một tiếng vang lớn khi tác phẩm concerto cho viola và dàn nhạc do ông sáng tác đã được nghệ sĩ viola nổi tiếng nhất thế giới Yuri Bashmet biểu diễn cùng Russian National Orchestra dưới sự chỉ huy của chính tác giả. Năm 1999, ông rời bỏ cương vị Giám đốc âm nhạc và Nhạc trưởng chính của Russian National Orchestra để trở thành Nhạc trưởng danh dự của dàn nhạc, Vladimir Spivakov thay thế ông nắm giữ cương vị này. Tuy nhiên, Pletnev vẫn cộng tác chặt chẽ với Russian National Orchestra trên cả trên cương vị nghệ sĩ độc tấu lẫn nhạc trưởng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ngày mùng 1 tháng 11 năm 2000, Mikhail Pletnev thực hiện chương trình biểu diễn đầu tiên của mình tại Carnegie Hall, New York. Đây thực sự là một cột mốc đáng nhớ trong sự nghiệp của ông. Buổi biểu diễn này đã được ghi âm lại và Deutsche Grammophon phát hành một năm sau đó, bản thu này đã giành được giải thưởng Echo Award. Sau sự kiện này Pletnev đã được New York Times tung hô: “Pletnev là một mắt xích tiếp nối của trường phái piano Nga hùng mạnh với những tên tuổi như Vladimir Horowitz, Sviatoslav Richter và Emil Gilels. Ở ông hội đủ mọi yếu tố truyền thống: sự mạnh mẽ và quyền uy”!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Với những đóng góp nổi bật của mình, năm 2002 Pletnev được nhận giải thưởng First State Prize, giải thưởng cao quý nhất của Liên bang Nga do đích thân Tổng thống Nga Vladimir Putin trao tặng. Đây là lần thứ hai ông có được vinh dự này, lần đầu tiên là vào năm 1995 dưới thời tổng thống Boris Yeltsin. Năm 2002 này cũng là năm Pletnev cùng Martha Argerich biểu diễn ra mắt tác phẩm Pletnev chuyển soạn cho 2 đàn piano từ âm nhạc trong vở ballet Cinderella (của Prokofiev) tại Lugano Festival. Đây cũng là năm mà Pletnev trở lại làm Nhạc trưởng chính của Russian National Orchestra vì trước đó, dưới sự chỉ huy của Spivakov – một nhạc trưởng vốn không tài năng, dàn nhạc đã gặt hái được những thành tích không có gì nổi bật. Tháng 2 năm 2003, Pletnev chỉ huy St. Petersburg Philharmonic tại Berliner Konzerthaus trong đêm mở màn năm Văn hóa Nga tại Đức trước sự chứng kiến của Thủ tướng Đức Gerhard Schröder và Tổng thống Putin. Chương trình đã được truyền hình trực tiếp trên toàn châu Âu.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Theo năm tháng, những bản thu âm của Pletnev với Deutsche Grammophon ngày một nhiều thêm. Trong năm 2005, hai album mới của ông được phát hành. Trong đó một album là Pletnev biểu diễn tác phẩm ít được biết đến của Tchaikovsky: “18 Pieces” op. 72 và trong album thứ 2, Pletnev hòa tấu cùng các nghệ sĩ nổi tiếng khác là Vadim Repin, Ilya Gringolts, Nobuko Imai và Lynn Harrell trong Piano Quintet và Piano Trio của Sergei Taneyev.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ngày nay, Pletnev trở thành một trong những nghệ sĩ bận rộn và được chào đón nồng nhiệt nhất trên thế giới. Đối với con người Pletnev, 3 cương vị: nhà soạn nhạc &#8211; nhạc trưởng &#8211; nghệ sĩ piano là không thể chia tách. Còn bản thân ông, Pletnev coi mình là “con người của âm nhạc”!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>Cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Không còn nghi ngờ gì nữa, hiện tại Mikhail Pletnev đang là một trong những nghệ sĩ được yêu thích nhất của chúng ta! Mikhail Pletnev [...]","protected":false},"author":2,"featured_media":932,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/931"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=931"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/931\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/932"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=931"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=931"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=931"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}