{"id":940,"date":"2019-01-07T08:42:25","date_gmt":"2019-01-07T01:42:25","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=940"},"modified":"2019-08-30T14:46:48","modified_gmt":"2019-08-30T07:46:48","slug":"schnabel-artur-1882-1951","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/schnabel-artur-1882-1951\/","title":{"rendered":"SCHNABEL, ARTUR (1882-1951)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p style=\"text-align: left;\"><strong>C<\/strong>ó nhiều nghệ sĩ nổi danh bởi khả năng chơi đều các tác giả, nhưng cũng rất nhiều nghệ sĩ mà tên tuổi gắn liền với một nhạc sĩ, họ chính là những “người được chọn”, như Arthur Rubinstein với Frederic Chopin. Và với Ludwig van Beethoven, chúng ta có Artur Schnabel, người mà nhà phê bình danh tiếng Harold Schonberg đã phải thốt lên: “Cho đến ngày nay, chỉ có duy nhất một Beethoven pianist và người đó chính là Schnabel.”<\/p>\n<p style=\"text-align: left;\"><strong>A<\/strong>rtur Schnabel sinh ngày 17 tháng 4 năm 1882 tại Lipnik, Áo. Schnabel tự học piano từ năm lên 6. Sau khi phát hiện ra khả năng thiên phú của Schnabel, cha mẹ  đã gửi ông đến Vienna để học piano với những giáo viên giỏi nhất. Các giáo viên đều thừa nhận ông là một thần đồng piano. Khi mới bắt đầu học ở Vienna, ông được học với Anna Yesipova (một nghệ sĩ piano tài ba, người vợ thứ hai của Teodor Leschetizky, một trong những giáo viên piano nổi tiếng nhất ở Vienna thời bấy giờ). Sau một năm, cùng những bạn học mà sau này đều trở thành nghệ sĩ piano nổi tiếng như Ossip Gabrilowitsch, Mark Hambourg và Ignaz Friedman, Schnabel được học với chính Leschetizky. Leschetizky đã sớm nhận ra khả năng của Schnabel là thấu hiểu sâu sắc bản nhạc chứ không phải là phô diễn kỹ thuật đỉnh cao.<\/p>\n<p style=\"text-align: left;\">Song song với việc học biểu diễn piano, Schnabel cũng học thêm khóa học sáng tác. Tuy bị Anton Bruckner từ chối chỉ dạy nhưng Schnabel đã được học với Eusebius Mandyczewski, một nhà soạn nhạc và giáo viên kỳ cựu khác, người cũng là bạn thân của Johannes Brahms. Chính nhờ Mandyczewski, Schnabel đã được tham gia những buổi biểu diễn của Brahms và gặp đích thân nhà soạn nhạc. Chính cuộc gặp gỡ đó đã truyền cảm hứng cho Schnabel về những tác phẩm của trường phái cổ điển Vienna.<\/p>\n<p style=\"text-align: left;\">Ở tuổi 11, Schnabel đã có buổi biểu diễn ra mắt tại Bösendorfer-Saal, Vienna. Đến năm 1898, khi mới 17 tuổi, Schnabel đã ra trường và chuyển đến Berlin để bắt đầu sự nghiệp biểu diễn chuyên nghiệp. Trong những năm đầu ở Berlin, Schnabel sống rất phóng túng, chơi đàn vào buổi tối, đánh billard đến khuya và không bao giờ thức dậy trước bữa trưa. Sự nghiệp của chàng trai trẻ Schnabel phát triển khá chậm chạp. Tuy nhiên, sau buổi biểu diễn rất thành công các sonata của Schubert, Schnabel đã được công chúng tại Berlin đón nhận nhiệt liệt. Năm 1904, Schnabel bắt dầu đệm đàn cho nữ ca sĩ Therese Behr (contralto) và sau một năm, họ kết hôn. Trong những năm tiếp theo, Schnabel có nhiều buổi biểu diễn rất thành công với dàn Berlin Philharmonic dưới sự chỉ huy của nhạc trưởng tài năng Artur Nikisch cũng như các buổi biểu diễn thính phòng. Danh tiếng của Schnabel trong đời sống âm nhạc Đức đã được khẳng định.<br \/>\nTrong những năm trước Thế chiến I, Schnabel thực hiện tua diễn trên hầu khắp châu Âu, bao gồm cả nước Nga. Ngay trong thời kỳ chiến tranh, Schnabel cũng vẫn biểu diễn tại các quốc gia trung lập như Thụy Điển hay Thụy Sĩ. Từ năm 1925, ông bắt đầu giảng dạy các lớp masterclass tại học viện Berlin State Academy.<\/p>\n<p style=\"text-align: left;\">Năm 1921, Schnabel đến Bắc Mỹ với tham vọng chinh phục khán giả tại đây như ông đã làm ở châu Âu. Tuy nhiên, chuyến lưu diễn không thành công. Lý do vì khán giả Mỹ lúc này chuộng nghe các tác phẩm của Liszt hay Chopin, chứ không phải những nhạc sĩ thời cổ điển như Beethoven hay Schubert. Các buổi biểu diễn của Schnabel không được đón nhận, dù những khán giả thưởng thức Schnabel biểu diễn đều hâm mộ khả năng chơi đàn của ông. Nhà tổ chức biểu diễn Sol Hurok khuyên Schnabel nên chơi những tác phẩm mang tính đại chúng hơn, song Schnabel đã từ chối. Chuyến lưu diễn thứ hai vào năm 1922 cũng chịu kết quả tương tự.<\/p>\n<p style=\"text-align: left;\">Sau hai chuyến lưu diễn thất bại, Schnabel quay lại biểu diễn tại châu Âu. Từ sau năm 1930, ông trở lại Mỹ khi được Boston Symphony Orchestra mời. Năm 1936, ông đã chinh phục hoàn toàn khán giả Mỹ. Những buổi biểu diễn các piano sonata của Beethoven tại Carnegie Hall đã đón tổng cộng 18,000 khán giả.  Cho đến lúc này, Schnabel đã có thể tự lên chương trình biểu diễn cho riêng mình với những tác phẩm ông yêu thích mà không cần người đại diện. Khi đảng Quốc Xã lên nắm quyền ở Đức và thực hiện chính sách bài Do Thái, các buổi biểu diễn của ông bị hủy bỏ. Ngay sau đó, ông từ nhiệm khỏi học viện Berlin State Academy và như nhiều nghệ sĩ tài năng gốc Do Thái khác, ông rời nước Đức. Trong nhiều năm, ông cùng gia đình sống tại Thụy Sĩ, vẫn tham gia giảng dạy masterclass tại Tremezzo, Como, Italy. Đến năm 1939, ông cùng gia đình chuyển đến Mỹ. Ông sống và biểu diễn ở New York và được cấp hộ chiếu Mỹ vào năm 1944. Hàng năm ông vẫn dành một khoảng thời gian đến New Mexico để sáng tác và dạy nhạc tại University of Michigan cũng như nhiều học viện âm nhạc khác. Ngoài việc soạn nhạc, ông cũng viết sách, gồm hai cuốn sách về âm nhạc <em>Reflections on Music<\/em> và <em>Music and the Line of Most Resistance<\/em>, và cuốn hồi ký <em>My Life and Music.<\/em><\/p>\n<p style=\"text-align: left;\">Sau chiến tranh, Schnabel tiếp tục sống ở Mỹ, nhưng ông vẫn thường quay lại châu Âu biểu diễn cũng như thăm Thụy Sĩ, quê hương thứ hai của mình, nơi những người hàng xóm vẫn dành cho ông nhiều tình cảm dù ông đã rời Thụy Sĩ rất lâu. Buổi biểu diễn cuối cùng của ông tại New York diễn ra vào tháng Một năm 1951, lúc này căn bệnh tim đang hành hạ ông. Schnabel qua đời ngày 15 tháng Tám năm 1951.<\/p>\n<p style=\"text-align: left;\">Trong suốt cuộc đời mình, Schnabel chưa bao giờ muốn và coi mình là một nghệ sĩ piano đơn thuần. Ông luôn coi mình là nhạc sĩ. Tuy nhiên các sáng tác của ông lại ít được biết đến hơn tài nghệ chơi piano của ông. Đối nghịch với repertoire chú trọng vào các nhạc sĩ cổ điển Vienna, sáng tác của ông lại mang nhiều phong cách hiện đại. Ông là bạn thân của Arnold Schönberg, người sáng lập trường phái 12 âm, nên những sáng tác của Schnabel chịu sự ảnh hưởng rất lớn của nhà soạn nhạc này. Ba bản giao hưởng của ông đều đồ sộ, mang những hòa âm nghịch tai rất hiện đại. Theo nhà nghiên cứu Mark L. Lehman, âm nhạc do Schnabel sáng tác đòi hỏi sự tập trung cao độ và vô cùng mệt mỏi đối với khán giả, thậm chí cả các nhạc công. Các sáng tác khác của ông bao gồm một piano concerto, một piano sonata, năm tứ tấu dây cùng một số tiểu phẩm nhỏ khác. Những năm gần đây, nhiều nghệ sĩ trên thế giới như Paul Zukofsky đã bắt đầu thu âm các tác phẩm của Schnabel.<\/p>\n<p style=\"text-align: left;\">Sự nghiệp biểu diễn của Schanbel gắn liền với các nghệ sĩ thuộc trường phái cổ điển Vienna như Mozart, Beethoven, Schubert, Brahms và Robert Schumann. Ngoài ra, ông còn được đánh giá rất cao với việc trình diễn các tác phẩm của Bach. Thời kỳ đầu, Schnabel cũng biểu diễn các tác phẩm của nhiều nhà soạn nhạc khác như Liszt, Chopin hay Cark Maria von Weber. Trong chuyến lưu diễn đầu tiên ở Mỹ, ông biểu diễn những tác phẩm của Chopin như các predule, piano concerto no.1, piano sonata no.2 và các sáng tác của Weber như piano sonata no.2 và <em>Invitation to the Dance<\/em>. Bản thân Schnabel cũng kể rằng, ông từng biểu diễn piano sonata giọng Si thứ và piano concerto giọng Mi giáng của Liszt rất thường xuyên. Tuy nhiên, đến những năm 1930, ông chỉ tập trung vào tác phẩm của các nhà soạn nhạc cổ điển Vienna, mà theo ông: “Bản thân âm nhạc của chúng tuyệt vời hơn những gì chúng ta thể hiện.”<\/p>\n<p style=\"text-align: left;\">Schnabel được coi là một tượng đài trong việc trình diễn cũng như hồi sinh các sonata bị quên lãng của Schubert và cả Beethoven. Thời kỳ đó, các piano sonata của Schubert và cả Beethoven đều không được chú ý, bởi cả thế giới âm nhạc đang say mê nhũng bản nhạc với kỹ thuật kinh hồn của Liszt hay chất thơ và nghệ sĩ của Chopin. Khi đang lưu diễn tại Tây Ban Nha, Schnabel đã viết cho vợ ông kể về sự thất vọng về khán giả khi ông trình diễn <em>Diabelli Variation<\/em> của Beethoven: “Khi đó anh là người duy nhất thưởng thức âm nhạc, lại còn được trả tiền biểu diễn nữa. Trong khi đó khán giả thì vừa mất tiền và vừa phải chịu đựng màn trình diễn của anh.” Chính Schnabel, bằng việc biểu diễn thường xuyên các sonata của Beethoven và Schubert, đã góp phần khiến những bản nhạc đó trở nên phổ biến. Ông đã thu âm toàn bộ các sonata của Schubert và Beethoven. Riêng bộ piano sonata của Beethoven do ông chơi hiện vẫn là tượng đài với những nghệ sĩ thế hệ sau. Ngoài ra, ông cũng thu âm trọn vẹn các piano concerto của Beethoven.<\/p>\n<p style=\"text-align: left;\">Schnabel cũng rất quan tâm đến việc trình diễn các tác phẩm thính phòng. Ông đã lập nên nhóm tam tấu gồm chính ông với Alfred Wittenberg (violin) và Anton Hekking (cello) từ năm 1902. Sau đó, đến năm 1905, ông lập ra nhóm tam tấu thứ hai với Carl Fleisch (người cùng ông biểu diễn các violin sonata) và nghệ sĩ cello Jean Gérardy. Đến năm 1914, khi Jean Gérardy rời bỏ nhóm, Hugo Becker đã thay thế và lập nên nhóm Schnabel Trio thứ ba. Trong những năm sau ông lập một nhóm tứ tấu với nghệ sĩ violin Bronisław Huberman, nhạc sĩ kiêm nghệ sĩ viola Paul Hindelmth và nghệ sĩ cello Gregor Piatigorsky (người cùng ông biểu diễn cello sonata). Ngoài ra Schnabel cũng biểu diễn chung với nhiều nghệ sĩ tài năng khác như Joseph Szigeti (violin), Paul Casals (cello) và Pierre Fournier. Ông cũng hợp tác với nhiều nhạc trưởng nổi tiếng và là bạn của Wilhelm Furtwängler, Bruno Walter, Otto Klemperer, George Szell, Willem Mengelberg và Sir Adrian Boult.<\/p>\n<p style=\"text-align: left;\">Bên cạnh sự nghiệp biểu diễn và sáng tác, giảng dạy cũng là công việc mà Schnabel rất yêu thích. Nhiều học trò của ông đều đã trở nên nổi tiếng như Clifford Curzon, Rudolf Firkušný, Adrian Aeschbacher, Lili Kraus, Leon Fleisher, Carlo Zecchi, Claude Frank, Leonard Shure, Alan Bush, Nancy Weir, Konrad Wolff, Jascha Spivakovsky, Eunice Norton hay Henry Jolles. Người học trò cuối cùng mà ông yêu thích nhát là Maria Curcio.<\/p>\n<p style=\"text-align: left;\">Về mặt kỹ thuật, Schnabel không được đánh giá quá cao. Các buổi biểu diễn của ông thường bị chê là đánh thiếu hay sai nốt. Ngay cả khi chơi đàn trong phòng thu cũng vậy. Tuy nhiên, khi biểu diễn cho bạn bè và đạt được trạng thái tâm lý tốt, kỹ thuật của ông rất hoàn hảo. Tuy không sở hữu kỹ thuật thật sự hoàn hảo, song điểm mạnh nhất của Schnabel chính là điều khiển nhịp độ bản nhạc. Schnabel trưởng thành với phong cách âm nhạc Đức &#8211; Áo cổ điển. Đối với những nghệ sĩ thuộc trường phái này, việc trình diễn bản nhạc không phải là chơi theo tổng phổ mà là làm mới bản nhạc. Schnabel không bao giờ chú trọng vào chi tiết hay vẻ đẹp của từng nốt nhạc. Cái mạnh của ông là nhịp độ của bản nhạc. Ông luôn chọn cho mình những tempo đặc biệt, luôn nhanh và mạnh nhanh hơn hẳn mọi người tới bốn mươi phần trăm trong bản rondo <em>Tức giận vì đồng xu bị mất <\/em>op.129 của Beethoven hay bất kỳ chương nào đánh dấu <em>vivace allegro <\/em>(nhanh rộn rã) trong các sonata của Beethoven. Đồng thời, những chương chậm của ông cũng chậm hơn hẳn mọi người, nhưng vẫn đảm bảo vẻ đẹp của âm thanh. Sergei Rachmanninov đã khen ngợi ông là nghệ sĩ dương cầm của những chương <em>Adagio <\/em>(chậm). Việc trình diễn những tempo lệch hẳn nhau, thậm chí đổi tempo đột ngột mà vẫn gắn kết chúng với nhau đã tạo nên sự đối lập và kịch tính của những bản nhạc, tạo cho người nghe sự phấn khích cao độ.<\/p>\n<p style=\"text-align: left;\">Với Schnabel, trình diễn không có nghĩa là chơi những nốt hoàn hảo mà là làm cho bản nhạc được “sống”. Khả năng của Schnabel là khiến cho âm nhạc được cất lên tiếng nói và cảm xúc, thể hiện khả năng điều khiển vô số yếu tố cảm xúc chứ không phải thuần túy là điều khiển nhạc cụ. Schönberg đã dẫn lại một câu chuyện về Schnabel lúc gần qua đời. Lần nọ, khi đang biểu diễn với dàn New York Philharmonic, Schnabel bất chợt quên một đoạn nhạc, khiến cả dàn nhạc phải dừng lại. Nếu là các nghệ sĩ khác, họ sẽ cảm thấy xấu hổ và ngượng đến mức không chơi tiếp được nữa. Song ông vẫn mỉm cười, nhún vai, rời khỏi chỗ ngồi, đến hội ý với nhạc trưởng và bắt đầu chơi lại bằng tất cả sự say mê và bùng nổ. Với Schnabel, quan trọng nhất là truyền tải được ý nghĩa của bản nhạc đến khán giả, chứ không phải là sự phô diễn bản thân. Đó cũng là mục đích của một nghệ sĩ chân chính.<\/p>\n<p style=\"text-align: left;\"><em><strong>Mai Trung (nhaccodien.info)<\/strong><\/em><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Có nhiều nghệ sĩ nổi danh bởi khả năng chơi đều các tác giả, nhưng cũng rất nhiều nghệ sĩ mà tên tuổi gắn liền với [...]","protected":false},"author":2,"featured_media":941,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/940"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=940"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/940\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/941"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=940"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=940"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=940"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}