{"id":943,"date":"2019-01-07T08:43:41","date_gmt":"2019-01-07T01:43:41","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=943"},"modified":"2022-12-20T15:36:16","modified_gmt":"2022-12-20T08:36:16","slug":"serkin-rudolf-1903-1991","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/serkin-rudolf-1903-1991\/","title":{"rendered":"SERKIN, RUDOLF (1903-1991)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>“Mặc dù tôi là một nghệ sĩ piano nhưng với tôi, cây đàn piano ít cuốn hút hơn chính bản thân âm nhạc” <b>&#8211; Rudolf Serkin<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Là một trong số ít những nghệ sĩ có thể kết hợp được tới tận cùng giữa tâm hồn và trí tuệ, cái tên Rudolf Serkin luôn ở vị trí nổi bật trong số những pianist của thế kỉ 20. Nghệ thuật biểu diễn của ông không hề quyến rũ, ông chưa bao giờ chơi đàn một cách thật sự êm ái hay cố gắng tạo ra những sắc thái tình cảm một cách thái quá. Serkin tiếp cận với các tác phẩm một cách xù xì và gai góc, ông không bao giờ cố gắng làm dịu đi âm nhạc. Ông không hề cảm thấy cần thiết làm âm nhạc đẹp hơn mà ngược lại, Serkin khuyến khích người nghe tìm thấy cái đẹp ở trong chính những sự thô ráp đó. Với ông, sự thật phải luôn là sự thật và không cần che đậy dưới bất kì bề mặt nào. Và thêm một điểm nữa với Serkin, ông luôn tin tưởng vào tâm hồn và trí tuệ của mình và ông đã theo đuổi con đường mình đã chọn trong suốt cuộc đời.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Rudolf Serkin sinh ngày 28 tháng 3 năm 1903 tại Cheb (Eger), Bohemia (nay là Cộng hoà Czech), là đứa trẻ thứ 5 trong số 8 người con của một gia đình gốc Nga &#8211; Do Thái. Ngay từ khi còn nhỏ cậu bé Rudolf đã nổi danh là thần đồng khi chỉ mới 4 tuổi, cậu đã có thể đọc bản nhạc và chơi piano. Chính cha cậu, ông Mordko Serkin &#8211; vốn là một ca sĩ giọng bass, đã dạy cậu học nhạc trước khi học chữ. Buổi biểu diễn đầu tiên của Rudolf đến khi cậu mới hơn 5 tuổi với Impromptu số 2 giọng Mi giáng trưởng, D. 899 của Franz Schubert. 9 tuổi, cậu cùng gia đình chuyển đến sinh sống tại Vienna, Áo. Tại đây, Alfred Grünfeld &#8211; một nghệ sĩ piano khá xuất sắc thời kì này nghe Rudolf chơi đàn và đã thuyết phục cha mẹ cậu để Rudolf đến học piano với bạn của mình là Richard Robert. Một học trò khác của Robert là George Szell &#8211; sau này trở thành một nhạc trưởng xuất sắc và giữa Szell với Serkin đã có một sự hợp tác bền vững trong nhiều năm. Ngoài ra nữ nghệ sĩ piano danh tiếng ngưởi Romania Clara Haskil cũng từng có thời gian theo học với Robert. Cũng trong giai đoạn này, cậu theo học sáng tác với Joseph Marx và Arnold Schoenberg. Mặc dù thật khó để tập luyện khi cùng sống trong một căn phòng với 7 anh chị em của mình nhưng Rudolf đã biết gạt bỏ mọi ầm ĩ xung quanh để tập trung vào công việc chơi đàn và chỉ mới 12 tuổi, cậu đã có được buổi ra mắt đầu tiên của mình cùng với Vienna Symphony Orchestra trong Piano concerto số 1 giọng Son thứ, Op. 25 của Felix Mendelssohn &#8211; tác phẩm sẽ theo ông trong suốt cuộc đời. Tuy nhận được nhiều lời mời biểu diễn nhưng cha của Rudolf đều từ chối vì muốn con mình trau dồi hơn nữa khả năng chơi piano. Thần tượng của Rudolf lúc này là nhạc sĩ, nghệ sĩ piano lừng danh người Ý Ferruccio Busoni. Vào cuối giai đoạn học với Robert, với mong muốn được theo học Busoni, Rudolf đã chơi đàn cho ông nghe. Busoni từ chối dạy chàng trai trẻ vì cho rằng Rudolf đã quá tuổi để học với mình nhưng ông khuyên cậu hãy biểu diễn nhiều nhất có thể. Điều này ngay lập tức xảy ra khi Rudolf gặp nghệ sĩ violin danh tiếng Adolf Busch. Mặc dù hơn Rudolf tới 12 tuổi, nhưng Busch tỏ ra rất ngưỡng mộ chàng trai trẻ, ông ngỏ ý mời cậu cộng tác và chuyển đến sống với gia đình ông. Rudolf ngay lập tức nhận lời và cùng với Busch cũng như Busch Quartet &#8211; nhóm nhạc do Busch thành lập gồm Busch (violin), Gösta Andreasson (violin), Karl Doktor (viola) và Paul Grümmer (cello), Rudolf dấn thân vào con đường biểu diễn chuyên nghiệp.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Với sự tham gia của Rudolf Serkin, Busch Quartet đổi tên thành Busch Chamber Players. Họ đã có buổi biểu diễn đầu tiên với nhau tại Berlin vào năm 1921 với Brandenburg Concerto số 5 giọng Rê trưởng, BWV 1050 của Johann Sebastian Bach. Trong khoảng mười năm sau đó, Serkin đã biểu diễn tại hầu hết những nhà hát quan trọng tại châu Âu và gây được ấn tượng tốt đẹp tới khán giả bằng một phong cách mãnh liệt và dữ dội. Nhà phê bình âm nhạc Hubert F. Peyser năm 1931 đã nhận xét về Serkin: “Serkin không phải là một nghệ sĩ thiên về cảm xúc, tuy nhiên ông có thể tạo ra tiếng sấm và ánh sáng chói loà một cách tuyệt vời nhất”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1927, khi chủ nghĩa phátxít ngày một bành trướng thế lực của mình tại Đức, Serkin và gia đình Busch chuyển đến sinh sống tại Basel và nhập quốc tịch Thuỵ Sĩ. Năm 1933, lần đầu tiên Serkin ra mắt khán giả Mĩ khi ông biểu diễn trong Coolidge Festival tại Library of Congress, Washington. Tuy nhiên ông chỉ thực sự gây được ấn tượng mạnh mẽ tại đây khi ông xuất hiện cùng Arturo Toscanini và New York Philharmonic vào ngày 20 tháng 2 năm 1936 với 2 tác phẩm Piano concerto số 4 giọng Son trưởng, Op. 58 của Ludwig van Beethoven và Piano concerto số 27 giọng Si giáng trưởng, K. 595 của Wolfgang Amadeus Mozart. Các nhà phê bình đã miêu tả ông: “Một nghệ sĩ với tài năng khác thường, những tiếng đàn trong vắt như pha lê, một sức mạnh tràn đầy, sự duyên dáng và tinh khiết”. Dù vậy, Serkin vẫn cảm thấy cách xử lý các quãng tám của mình chưa thực sự như ý. Cũng trong năm này, ông kết hôn với Irene, con gái của Adolf Busch. Ngày 11 tháng 1 năm 1937, Serkin có recital đầu tiên của mình tại Carnegie Hall, New York. Nhà phê bình Olin Downes nhận xét: “Một nhà diễn thuyết khác thường với vóc dáng gày gò và mảnh khảnh. Một sức mạnh đầy kích thích toát ra ngay khi ông bước đến bên piano. Ông chơi đàn thật đặc biệt, luôn luôn toát ra sự cao quý và bộc lộ những cảm xúc mạnh mẽ nhất”. Một năm sau đó, Serkin và Busch đã biểu diễn toàn bộ violin sonata của Beethoven tại Town Hall.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Chủ nghĩa phátxít leo thang, Serkin chuyển đến sinh sống hẳn tại Mĩ. Ông định cư tại Philadelphia và trở thành giảng viên rồi sau đó là trưởng khoa piano tại Curtis Institute of Music. Dù vậy, hàng năm ông vẫn thường xuyên tổ chức các chuyến lưu diễn trên khắp nước Mĩ, chủ yếu với các tác phẩm của Beethoven và Schubert. Thâp niên 30 cũng chứng kiến những bản thu âm đầu tiên của Serkin. Trong số này có những đĩa nhạc đáng chú ý như Piano sonata số 23 giọng Pha thứ, Op. 57 “Appasionata” của Beethoven (được miêu tả “mạnh mẽ, kịch tính và khiến ta tin rằng có một sợi dây vô hình ràng buộc giữa nghệ sĩ và tác giả”) hay Trio số 2 cho piano, violin và cello giọng Mi giáng trưởng, D. 929 của Schubertvới sự hợp tác của Adolf Busch và em trai Hermann, tất cả đều được thực hiện với hãng ghi âm HMV. Năm 1939, ông nhập quốc tịch Mĩ. Hồi tưởng lại quãng đường đã qua của mình, Serkin thú nhận 3 người có ảnh hưởng lớn nhất cho sự phát triển của mình là Adolf Busch, Arnold Schoenberg và Arturo Toscanini.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Chiến tranh thế giới thứ 2 kết thúc, Serkin không quay trở về Đức mà ở lại Mĩ để tiếp tục công việc giảng dạy và biểu diễn. Nếu trong thời kì trước, Serkin quan tâm đến âm nhạc của Beethoven và Schubert thì thời kì này, các tác phẩm của Johannes Brahms, Robert Schumann và Mozart tỏ ra rất cuốn hút ông. Dù rằng nước Mĩ giai đoạn này xuất hiện nhiều nghệ sĩ piano vĩ đại mà tiêu biểu là Arthur Rubinstein và Vladimir Horowitz nhưng Serkin vẫn nằm trong số những cái tên nổi bật và được chú ý nhất. Năm 1951, cùng với những đồng nghiệp của mình là Adolf Busch, Herman Busch, Blanche Moyse, Louis Moyse và Marcel Moyse thành lập Marlboro Music Festival tại Vermont. Tại đây vào các mùa hè, các nghệ sĩ cùng nhau hoà tấu các tác phẩm thính phòng đồng thời có những buổi giảng dạy và hội thảo với các sinh viên ưu tú. Serkin đảm nhận cương vị giám đốc nghệ thuật của Marlboro Music Festival cho đến khi ông qua đời. Ông đã tổ chức Marlboro thành một trong những lễ hội âm nhạc uy tín nhất, nhiều nghệ sĩ nổi tiếng trên thế giới sau này cũng tham gia như Pablo Casals, Alexander Schneider, Jaime Laredo, Felix Galimir, Mieczyslaw Horszowski, Ruth Laredo, Eugene Istomin và Pina Carmirelli. Serkin cùng với cellist huyển thoại Pablo Casals đã có được sự hợp tác tích cực trong nhiều năm mà đỉnh cao là các đĩa nhạc thu âm trọn bộ cello sonata của Beethoven. Tại Marlboro, Serkin trở thành tâm điểm giữa các đồng nghiệp. Ông không nề hà bất cứ việc gì để giúp đỡ họ, kể cả việc giở trang nhạc trong các buổi biểu diễn. Serkin luôn được bạn bè nhớ tới như là một con người chân thành, nhiệt tình và không hề tỏ ra là một người nổi tiếng. Một đồng nghiệp lâu năm nhận xét về Serkin: “Không thể nói về bất kì ai là thánh thiện trong thời đại này, nhưng Serkin là một người như vậy”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Mặc dù rất bận rộn với các công việc tại Curtis Institute of Music và Marlboro Music Festival nhưng hàng năm Serkin vẫn đều đặn thực hiện các chuyến lưu diễn tại châu Âu và Bắc Mĩ. Theo năm tháng, phong cách chơi piano của ông ngày càng được định hình và khắc hoạ rõ nét. Khi những ngón tay của Serkin lướt trên phím đàn, người nghe có cảm giác ông và piano đang tạo ra một cuộc chiến khốc liệt mà cuối cùng ông là người chiến thắng. Trái ngược với một nền tảng kĩ thuật gây choáng ngợp của Horowitz hay sự ngọt ngào lãng mạn toát ra từ tiếng đàn của Rubinstein khiến chúng ta cảm thấy như được tiếp thêm sinh lực thì Serkin luôn tấn công không màu mè, hoa mĩ vào tác phẩm và kiểm soát rất tốt những xúc cảm quá uỷ mị. Lắng nghe ông chơi đàn, người nghe chắc chắn sẽ trải qua cảm giác căng thẳng và dữ dội nhưng khi kết thúc thì đọng lại sự hân hoan và hứng khởi. Ông không hề dễ dãi trong việc lựa chọn tác phẩm, danh mục biểu diễn của ông không đồ sộ như nhiều nghệ sĩ cùng thời nhưng có lẽ chính vì vậy, Serkin luôn có sự tìm tòi, nghiên cứu vô cùng sâu sắc trong mọi bản nhạc ông chơi. Với Serkin, không gì quan trọng hơn đối với một buổi biểu diễn là sự thoả mãn của khán giả. Ông từng tâm sự: “Tôi tin vào sự hoà hợp trong âm nhạc. Tôi không tin quá nhiều vào phong cách. Nếu buổi biểu diễn không tạo cho bạn sự xúc động, đó là một buổi biểu diễn tồi”. Trong các năm 1957 và 1959, Serkin cùng nhạc trưởng Eugene Ormandy, Philadelphia Orchestra và Columbia Symphony Orchestra tiến hành thu âm 2 piano concerto của Mendelssohn, một trong những đĩa nhạc mà ông hài lòng nhất.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Một phần không thể thiếu trong di sản của Serkin là các tác phẩm của Beethoven. Dù vậy chưa bao giờ ông biểu diễn hay ghi âm trọn bộ 32 piano sonata. Năm 1970, ông đã lên kế hoạch trình tấu trọn bộ những tác phẩm này trong 8 recital tại Carnegie Hall. Tuy nhiên, chỉ 18 bản được biểu diễn và phần còn lại đã bị huỷ bỏ. Serkin luôn tìm được nguồn cảm hứng khác thường trong các piano sonata của Beethoven. Cách diễn giải âm nhạc Beethoven của Serkin không phải là mang đến cho người nghe vẻ đẹp hời hợt bên ngoài, mà đó là sự truyền tải một hỗn hợp nhất quán của tính logic, sự dữ dội và những cảm nhận siêu việt của ông về bản chất thực sự của chính những tác phẩm đó. Những xúc cảm mãnh liệt và sự cống hiến hết mình chính là những phẩm chất tốt đẹp mà Serkin mang theo trong suốt cuộc đời hoạt động nghệ thuật của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1972, với piano concerto số 1 giọng Rê thứ, Op. 15 của Brahms, Serkin có buổi biểu diễn lần thứ 100 cùng New York Philharmonic. Đây cũng là một tác phẩm mà Serkin đã để lại dấu ấn rất sâu sắc. Với bản thu âm cùng Szell và Cleveland Orchestra, Serkin đã trình diễn một tốc độ kinh hoàng gần như không thể tưởng tượng nối trong chương 1. Sự rõ ràng và lộng lẫy của các nốt kép thật hoản hảo và không chê vào đâu được khiến đôi chút nghi ngờ về kĩ thuật có phần nào hạn chế của ông đã bị xua tan. Có lẽ, chính sự lơ đãng về diện mạo bên ngoài của tác phẩm đã giúp ông tập trung tối đa vào những xung đột nội tâm sâu sắc của chương nhạc. Chương 2 &#8211; vốn được biết đến với vẻ lãng mạn và tràn đầy nhiệt tình đã được Serkin kiểm soát với sự tỉnh táo và lạnh lùng đầy khác biệt với đa số các nghệ sĩ piano khác. Còn chương 3 lại đem đến cho chúng ta niềm hứng khởi rạo rực của tuổi thanh xuân đầy nhiệt tình và đam mê.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Cũng trong năm 1972, ông trở thành thành viên danh dự của New York Philharmonic &#8211; dàn nhạc lâu đời nhất nước Mĩ, bên cạnh những cái tên như Igor Stravinsky, Paul Hindemith hay Aaron Copland. Với tư cách một thầy giáo, Serkin cũng có những thành tựu đáng tự hào. Dưới sự dìu dắt của ông tại Curtis Institute of Music, nhiều sinh viên đã trở thành những nghệ sĩ piano nổi tiếng như Eugene Istomin, Seymour Lipkin, Anton Kuerti, Lee Luvisi, Richard Goode hay Peter Serkin &#8211; con trai của ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong những năm 80 của thế kỉ 20, khi đã ở độ tuổi ngoài 80, các hoạt động nghệ thuật của Serkin không hề giảm sút. Ông cùng nhạc trưởng Claudio Abbado và London Symphony Orchestra đã tiến hành thu âm nhiều piano concerto của Mozart. Bên cạnh đó là các piano concerto của Beethoven được ông thực hiện với Seiji Ozawa và Boston Symphony Orchestra. Năm 1986, một buổi lễ long trọng được tổ chức để kỉ niệm 50 năm ngày ông biểu diễn lần đầu tiên cùng New York Philharmonic. Sự nghiệp huy hoàng của ông khép lại sau các buổi biểu diễn piano concerto số 5 giọng Mi giáng trưởng, Op. 73 “Emperor” của Beethoven cùng Cleveland Orchestra và Chicago Symphony Orchestra vào năm 1988. Serkin qua đời ngày 8 tháng 5 năm 1991 tại Vermont vì căn bệnh ung thư. Cương vị giám đốc nghệ thuật của Marlboro Music Festival được trao lại cho Richard Goode và <a href=\"\/uchida-mitsuko-1948\">Mitsuko Uchida.<\/a><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Dù để lại nhiều bản thu âm quý giá nhưng trên thực tế Serkin không hề hứng thú với công việc này. Con trai ông Peter cho biết: “Cha tôi ghét việc thu âm. Hoàn toàn ghét”. Và để đánh giá toàn diện tài năng phi thường của ông, chỉ căn cứ vào các bản thu là không đủ. Trên sân khấu, cảm xúc và cấu trúc của tác phẩm được ông thể hiện cân bằng hơn các bản thu âm, nhưng chính vì vậy khán giả lại được tiếp cận với nhiều điều mới lạ. Khi bước ra sân khấu, Serkin tiến đến bên piano theo đường chéo như một người dạy sư tử tiến lại gần con vật hoang dã nguy hiểm. Ông bước những bước ngắn, hầu như là chạy, mỉm cười lo lắng, ném những cái liếc nhanh lên trần và xuống sàn của phòng hoà nhạc như để tìm một lối thoát. Đôi mắt ẩn sau cặp kính dày và khi ông đặt tay lên dãy bàn phím piano, người nghe ngay lập tức bắt gặp những nốt nhạc ấm áp trong khoảnh khắc để rồi sau đó bất chợt một cơn bão âm thanh bùng nổ dẫn dắt chúng ta vào cơn mê hoặc kì lạ, những sự giằng xé mãnh liệt, cháy bỏng để rồi lắng đọng và nhường chỗ cho niềm hạnh phúc trào dâng. Và cũng giống như Glenn Gould, trong khi chơi đàn ông thường gầm gừ những âm thanh không liên quan tới giai điệu của piano. Thậm chí thỉnh thoảng Serkin còn tạo ra những sự chấn động đầy nguy hiểm cho chiếc ghế ông ngồi và đung đưa 2 chân trong không khí trước khi dậm xuống pêđan. Ông nhìn trừng trừng vào mọi thứ và rồi mỉm cười hạnh phúc. Tất cả những điều đó đã tạo nên diện mạo của Rudolf Serkin &#8211; nghệ sĩ piano kì diệu của thế kỉ 20.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Mặc dù tôi là một nghệ sĩ piano nhưng với tôi, cây đàn piano ít cuốn hút hơn chính bản thân âm nhạc” - Rudolf Serkin Là [...]","protected":false},"author":2,"featured_media":944,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/943"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=943"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/943\/revisions"}],"predecessor-version":[{"id":10654,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/943\/revisions\/10654"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/944"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=943"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=943"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=943"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}