{"id":946,"date":"2019-01-07T08:46:36","date_gmt":"2019-01-07T01:46:36","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=946"},"modified":"2019-08-30T14:48:50","modified_gmt":"2019-08-30T07:48:50","slug":"sofronitsky-vladimir-1901-1961","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/sofronitsky-vladimir-1901-1961\/","title":{"rendered":"SOFRONITSKY, VLADIMIR (1901-1961)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div id=\"ShowBox\">\n<div style=\"text-align: left;\">Vladimir Sofronitzki sinh ngày mùng 8 tháng 5 năm 1901 tại St. Petersburg. Cha của cậu là một giáo viên vật lý và gia đình đằng ngoại của cậu còn có V.Borovikovsky, một trong những họa sĩ Nga đầu tiên.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vào năm 1903 gia đình Sofronitzki chuyển tới sống ở Warsaw, nơi cậu bé Vladimir bắt đầu những bài học piano với A.Lebedeva &#8211; Getcevich, và ở tuổi lên 9 cậu bắt đầu học với thầy Alexander Michalowski. Năm 1916 Sofronitzki bắt đầu học tập tại Nhạc viện St. Petersburg với giáo sư Leonid Nicolaev. Năm 1919 Sofronitzki ra mắt công chúng trong buổi hòa nhạc độc tấu đầu tiên. Vào năm 1920 anh kết hôn với Elena Scriabin, một sinh viên nhạc viện, con gái lớn của nhà soạn nhạc Alexander Scriabin. Anh tốt nghiệp năm 1921 và bắt đầu sự nghiệp biểu diễn của mình. Những buổi biểu diễn của anh khi đó đã nhận được sự trọng nể bởi Heinrich Neuhaus, Horowitz và Egon Vladimir Petri, cũng như những người bạn học cũ là Maria Yudina và Dmitri Shostakovich.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Mặc dù bản thân Scriabin không bao giờ nghe Sofronitsky chơi đàn, vợ của nhà soạn nhạc đã quả quyết rằng người nghệ sĩ đã biểu diễn trên những phím đàn piano một cách xác thực nhất những sáng tác của chồng bà sau này. Thật vậy, những bản thu âm các tác phẩm Scriabin của ông được coi là  không thể vượt qua được.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1928 Sofronitzki tới Paris theo đường qua Warsaw, đây cũng là chuyến viếng thăm cuối cùng của ông tới thành phố nơi ông đã lớn lên. Tại Paris, Sofronitzki kết bạn với Sergei Prokofiev và gặp lại Nikolai Medtner một lần nữa. Ông quay trở lại nước Nga năm1930 và sau đó chỉ xuất hiện một lần duy nhất ở phương Tây trong một dịp bất ngờ khi được Stalin gửi đến một máy bay để tới biểu diễn tại hội nghị Potsdam năm 1945.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1937 ông biểu diễn một loạt 12 buổi hòa nhạc có tính lịch sử tại Leningrad (trước đây là St. Petersburg), trình diễn âm nhạc từ Buxtehude đến Shostakovich. Năm 1939 ông trở thành giáo sư tại Nhạc viện Leningrad. Khi bắt đầu thế chiến thứ hai, ông mắc kẹt tại thành phố Leningrad, nơi mà vào ngày 12 tháng 12 năm1941 ông đã chơi một buổi hòa nhạc khi nhiệt độ xuống thấp -3 C, ông đã phải mang găng tay hở ngón “Tuy nhiên tôi đã chơi rất tốt!” Tháng 4 năm 1942 ông được sơ tán bằng “cầu hàng không” khỏi Leningrad đang lâm nạn đói và được chuyển tới Moscow.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Năm 1943 ông trở thành giáo sư của Nhạc viện Moscow, nơi ông đã gặp gỡ và sau đó kết hôn một sinh viên của ông, cô Valentina Duschinova (Sofronitzki). Ông hầu như chỉ chơi những buổi hòa nhạc trong khu vực Moscow, sau chiến tranh là Leningrad và sau đó được nhắc đến rộng rãi như một nghệ sĩ piano hay nhất nước Nga. Trong số nhiều chương trình biểu diễn của ông, đặc biệt chú ý có các chương trình nhân dịp tưởng niệm ngày mất của Chopin năm 1949, và ngày mất của Schubert năm 1953. Sofronitzki là một nghệ sĩ với cảm hứng cao độ và mỗi buổi biểu diễn của ông đều được nhắc đến như một sự kiện đặc biệt. Ông không thích thu âm và xem chúng như là “những xác chết của tôi”. Tuy vậy những bản thu âm trực tiếp của ông mang đến cảm giác về một sức mạnh âm nhạc lạ kì.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vladimir Sofronitzki sống trong một thế giới âm nhạc riêng biệt và tránh mọi sự bon chen. Đơn giản và nhạy cảm như một đứa trẻ, ông sống một cuộc sống tách biệt giữa những người bạn thân nhất của mình. Mặc dù có thái độ không tham dự &#8211; và vì vậy chỉ dành hết tâm trí cho những buổi biểu diễn âm nhạc – ông vẫn được tặng tưởng huân chương cao quý nhất nước Nga: Huân chương Lenin.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vào thời đại của mình, V. Sofronitzki được coi là nghệ sĩ piano vĩ đại nhất của nước Nga, một “huyền thoại sống”. Tất cả các cuộc biểu diễn âm nhạc của Sofronitzki đều là một sự kiện tinh thần cho công chúng. Ông là một nhà thơ thực sự của cây đàn piano, đầy tinh thần ngẫu hứng và cảm hứng âm nhạc. Ông có một kỹ thuật phổ quát và cách ông chơi đàn mang đến một phạm vi rộng những màu sắc và cấu trúc âm nhạc, nhưng những điều này có thể cũng được nói như thế ở rất nhiều nghệ sĩ piano xuất sắc. Khi ở phong độ tốt nhất, những bản nhạc do Sofronitzki chơi dường như còn vượt xa hơn ranh giới của sự biểu đạt thông thường và như đang đi vào một vùng đất mới mà ở đó mỗi xúc cảm của ông đều diễn đạt từ bên trong bản thân âm nhạc tới cho thính giả. Chính tinh thần không thể định nghĩa được này của ông khi chơi đàn đã khiến ông thật sự khác biệt với những nghệ sĩ khác.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Sofronitzki có được sự quý trọng cao nhất từ những đồng nghiệp của ông, bao gồm Sviatoslav Richter, Emil Gilels và Heinrich Neuhaus. Ông cũng là bạn của Prokofiev và Shostakovich và có một ảnh hưởng sâu sắc đối với nhiều nghệ sĩ danh tiếng của nước Nga, từ V.Horowitz đến Y.Kissin. Khi Richter và Sofronitzki cùng nâng cốc nhân một dịp đánh dấu cho tình bạn của hai người, Sofronitzki đã tuyên bố Richter là một thiên tài; Richter lập tức đáp lại – ông sẽ gọi Sofronitzki là Chúa. Người ta kể rằng sau khi biết Sofronitzki mất, Gilels đã nói : &#8220;nghệ sĩ piano vĩ đại nhất thế giới đã chết&#8221;.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vladimir Sofronitzki đã đi đầu trong cuộc sống âm nhạc một cách tích cực cho đến những năm cuối đời. Năm cuối cùng trong hoạt động âm nhạc của ông là 1960. Buổi biểu diễn cuối cùng của ông diễn ra vào ngày mùng 9 tháng giêng năm 1961, tại hội trường nhỏ Nhạc viện Moscow. Ông mất vì căn bệnh ung thư vào ngày 29 tháng 8 năm 1961.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> Vì không bao giờ biểu diễn bên ngoài nước Nga sau chuyến lưu diễn tại nước Pháp năm 1929, nghệ thuật biểu diễn của ông vẫn chưa được công chúng phương Tây biết đến cho tới những năm gần đây, khi một số những bản thu âm của ông xuất hiện trong bộ đĩa CD của hãng Philips &#8220;Những nghệ sĩ piano vĩ đại của thế kỷ 20&#8221; với các tác phẩm nổi bật là các Mazurka và Valse của Chopin trong CD đầu tiên, một số tác phẩm của Scriabin huyền thoại trong đĩa CD thứ hai, đó là các bản sonata số 9 và 10, và một tác phẩm gây sửng sốt, “<i>Vers la Flamme”<\/i>. Những nghệ sĩ khác cũng xuất hiện trong bộ đĩa này là Denon và Harmonia Mundi. Một xuất bản phẩm đáng chú ý  khác là bộ CD của hãng đĩa BMG &#8220;Phong cách piano nước Nga&#8221; chứa toàn bộ một buổi hòa nhạc, trình diễn một lối chơi kỳ diệu, mơ mộng, uyển chuyển của bản Piano Sonata No. 1 Op 11 của Robert Schumann. Bộ đĩa Vladimir Sofronitsky của hãng đĩa Nhật Bản Denon Classic bao gồm 15 CD, 10 đĩa nhạc trong số đó vẫn còn tiếp tục được tái bản.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Hương Giang (nhaccodien.info)<\/i><\/b> tổng hợp<\/div>\n<\/div>\n<p style=\"text-align: left;\">\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Vladimir Sofronitzki sinh ngày mùng 8 tháng 5 năm 1901 tại St. Petersburg. Cha của cậu là một giáo viên vật lý và gia đình đằng [...]","protected":false},"author":2,"featured_media":947,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/946"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=946"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/946\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/947"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=946"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=946"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=946"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}