{"id":9470,"date":"2022-05-12T16:55:02","date_gmt":"2022-05-12T09:55:02","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=9470"},"modified":"2022-05-12T16:56:55","modified_gmt":"2022-05-12T09:56:55","slug":"strauss-richard-tod-und-verklarung","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/strauss-richard-tod-und-verklarung\/","title":{"rendered":"Strauss, Richard: Tod und Verklärung"},"content":{"rendered":"<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">Nội dung<\/p><ul class=\"toc_list\"><li><a href=\"#Thong_tin_chung\"><span class=\"toc_number toc_depth_1\">1<\/span> Thông tin chung<\/a><\/li><li><a href=\"#Hoan_canh_sang_tac\"><span class=\"toc_number toc_depth_1\">2<\/span> Hoàn cảnh sáng tác<\/a><\/li><li><a href=\"#Phan_tich\"><span class=\"toc_number toc_depth_1\">3<\/span> Phân tích<\/a><\/li><\/ul><\/div>\n<h2><span id=\"Thong_tin_chung\">Thông tin chung<\/span><\/h2>\n<p><strong>Tác giả<\/strong>: <a href=\"https:\/\/nhaccodien.vn\/strauss-richard-1864-1949\/\">Richard Strauss<\/a>.<br \/>\n<strong>Tác phẩm<\/strong>: Tod und Verklärung, Op. 24<br \/>\n<strong>Thời gian sáng tác<\/strong>: Mùa hè năm 1888-18\/11\/1889.<br \/>\n<strong>Công diễn lần đầu<\/strong>: Ngày 21\/6\/1890 tại liên hoan Eisenach, Đức dưới sự chỉ huy của chính nhà soạn nhạc<br \/>\n<strong>Độ dài<\/strong>: Khoảng 25 phút.<br \/>\n<strong>Đề tặng<\/strong>: Dành tặng người bạn Friedrich Rosch.<br \/>\n<strong>Tác phẩm gồm 4 phần<\/strong>:<br \/>\n1 &#8211; Largo (Người đàn ông ốm yếu, cận kề cái chết)<br \/>\n2 &#8211; Allegro molto agitato (Trận chiến giữa sự sống và cái chết không có thời gian nghỉ ngơi cho người đàn ông)<br \/>\n3 &#8211; Meno mosso (Cuộc sống của người đàn ông hấp hối trôi qua trước mặt anh ta)<br \/>\n4 &#8211; Moderato (Tìm kiếm sau khi chuyển kiếp)<br \/>\n<strong>Thành phần dàn nhạc<\/strong>: 3 flute, 2 oboe, English horn, 2 clarinet, bass clarinet, 2 bassoon, contrabassoon, 4 horn, 3 trumpet, 3 trombone, tuba, timpani, tam-tam, 2 harp và dàn dây.<\/p>\n<h2><span id=\"Hoan_canh_sang_tac\">Hoàn cảnh sáng tác<\/span><\/h2>\n<p>Trong thế kỷ 19, âm nhạc đã trở thành một bộ môn nghệ thuật quan trọng, có sức lan toả lớn lao trong đời sống xã hội, thay vì chỉ là thứ dùng để mua vui cho các vị quý tộc hoặc phụng sự trong nhà thờ. Với bối cảnh xã hội thay đổi nhanh chóng và những tiến bộ về khoa học kỹ thuật, nhiều câu hỏi đã được đặt ra về những truyền thống lâu đời, về nghệ thuật, đặc biệt là âm nhạc, dường như cung cấp nguồn dinh dưỡng tinh thần quý báu trong thời đại còn nhiều nghi ngờ. Và cái chết cũng như những gì đằng sau nó luôn gợi lên những nghi vấn thầm kín nhất. Trong quá trình khám phá những câu hỏi phổ biến nhất này &#8211; điều gì đang chờ đợi tất cả chúng ta ở cuối con đường,<em> Tod und Verklärung<\/em> (Cái chết và sự chuyển kiếp), một tác phẩm thơ giao hưởng đầy tham vọng của chàng trẻ 25 tuổi Richard Strauss, như là một sự tìm tòi đáp án của nhà soạn nhạc về tất cả những câu hỏi đó.<\/p>\n<p>Mùa hè năm 1889, ngoài công việc là trợ lý tại liên hoan Bayreuth trong các vở opera của Wagner, Strauss bận rộn với 3 dự án liên tiếp: hoàn chỉnh lại<em> Don Juan<\/em> để có thể ra mắt vào tháng 11 năm đó, libretto cho <em>Guntram<\/em>, vở opera đầu tiên của ông và những phác thảo sơ bộ cho <em>Tod und Verklärung<\/em>. Thật bất ngờ và khó có thể tưởng tượng được rằng, một chàng trai trẻ ngay sau khi chứng kiến sự thành công đầu tiên trong cuộc đời mình với màn ra mắt hoành tráng của Don Juan lại ngay lập tức đắm mình vào những trải nghiệm của một người sắp qua đời. Nhưng đó chính xác là những gì Strauss đã thực hiện. Để minh hoạ cho tác phẩm của mình, sau khi hoàn thành <em>Tod und Verklärung<\/em>, Strauss đã nhờ người bạn Alexander Ritter viết một bài thơ ngắn gọn để phác hoạ “chương trình” của mình và cũng được Strauss đưa vào trong bản thảo. Nhưng bất chấp những vần thơ của Ritter, lời giới thiệu tuyệt vời nhất của <em>Tod und Verklärung<\/em> được chính Strauss viết trong một bức thư vào năm 1894:<\/p>\n<p>“Cách đây sáu năm, tôi chợt trình bày dưới dạng một bản thơ giao hưởng về những giờ phút hấp hối của một người đàn ông đã nỗ lực hướng tới mục tiêu lý tưởng cao cả nhất, có thể thực sự là của một nghệ sĩ. Người bệnh nằm trên giường, ngủ say, thở nặng nhọc không đều; những giấc mơ thân thiện gợi lên nụ cười trên gương mặt người đàn ông đang vô cùng đau khổ; Ông ta thức dậy, một lần nữa bị đày đoạ với những nỗi thống khổ khủng khiếp, chân tay ông run lên vì sốt – khi cuộc tấn công qua đi và cơn đau biến mất, suy nghĩ của ông lang thang về cuộc sống trong quá khứ; tuổi thơ của ông trôi qua trước mắt; Quãng thời gian tuổi trẻ của người đàn ông với những phấn đấu và đam mê, với những nỗi đau bắt đầu quay trở lại, mang tới cho ông ta thành quả đạt được trong cuộc đời, quan niệm, lý tưởng mà ông đã tìm cách thực hiện, để trình bày một cách khéo léo, nhưng ông đã không thể hoàn thành bởi vì không một con người nào có thể hoàn thành những điều như vậy. Thời khắc qua đời đã đến gần. Linh hồn rời khỏi cơ thể để tìm kiếm thành tựu vinh quang trong không gian vĩnh cửu, hoàn thành những điều không thể thực hiện được ở đây”.<\/p>\n<h2><span id=\"Phan_tich\">Phân tích<\/span><\/h2>\n<p>Âm nhạc gồm 4 phần nhưng thực tế có thể chia thành 2 phần chính: sự hấp hối của người đàn ông (3 phần đầu tiên) – Cái chết và sự Chuyển kiếp.<\/p>\n<p>Trong phần mở đầu chậm rãi, “Người bệnh nằm trên giường, ngủ say, thở nặng nhọc không đều; những giấc mơ thân thiện (được thể hiện trên kèn gỗ và violin độc tấu) gợi lên nụ cười trên gương mặt người đàn ông đang vô cùng đau khổ”.<\/p>\n<p>Khi nhịp độ được đẩy nhanh dần lên, “Ông ta thức dậy, một lần nữa bị đày đoạ với những nỗi thống khổ khủng khiếp, chân tay ông run lên vì sốt”. Đột nhiên, cơn bão âm thanh tan biến khi một chủ đề mới vang lên trong trumpet, trombone và tuba – cái nhìn đầu tiên về sự chuyển kiếp.<\/p>\n<p>Âm nhạc nhỏ dần “Khi cuộc tấn công qua đi và cơn đau qua đi” và một chủ đề nhẹ nhàng từ phần giới thiệu quay trở lại khi ông lại chìm vào giấc ngủ “Suy nghĩ của ông lang thang về cuộc sống trong quá khứ; tuổi thơ của ông trôi qua trước mắt”. Một cuộc tấn công mạnh mẽ như những lát cắt về thời điểm trước đó: “Quãng thời gian tuổi trẻ của người đàn ông với những phấn đấu và đam mê”. Nhân vật chính xuất hiện là một chàng trai trẻ, âm nhạc quấn quít với chủ đề nhanh hơn, trong sự phô trương của horn và kèn gỗ. Một lát cắt khác đến từ violin, đặc trưng trong tình yêu không thể nhầm lẫn của Strauss, nhưng trong giấc mơ này, đó là một tình yêu nồng nàn “với những nỗi đau bắt đầu quay trở lại”. Tình yêu và đau khổ kết hợp trong một trường đoạn dài, phức tạp, day dứt, mãnh liệt.<\/p>\n<p>Cùng một lúc, tất cả đều biến mất, chủ đề chuyển kiếp giờ đây xuất hiện trong một hình dáng hoàn chỉnh hơn “Mang tới cho ông ta thành quả đạt được trong cuộc đời, quan niệm, lý tưởng mà ông đã tìm cách thực hiện, để trình bày một cách khéo léo, nhưng ông đã không thể hoàn thành bởi vì không một con người nào có thể hoàn thành những điều như vậy”. Nhưng để được chuyển kiếp, ông phải rời khỏi thế giới này. Những giai điệu đau đớn của phần giới thiệu chậm lại khi “Thời khắc qua đời đã đến gần”. Bản nhạc dữ dội của sự đau khổ quay trở lại một lần nữa và rồi biến mất với sự xuất hiện duy nhất của tam-tam khi “Linh hồn rời khỏi cơ thể để tìm kiếm thành tựu vinh quang trong không gian vĩnh cửu, hoàn thành những điều không thể thực hiện được ở đây”.<\/p>\n<p><em>Tod und Verklärung<\/em> đã thành công rực rỡ khi Strauss chỉ huy buổi đầu tiên tại lễ hội Eisenach vào năm 1890. Gần 60 năm sau, Strauss đã sử dụng lại chủ đề chuyển kiếp trong “Im Abendrot” (Bốn bài hát cuối cùng). Và khi ông nằm trên giường bệnh, hấp hối sắp qua đời, Strauss đã nói với cô con dâu của mình: “Đó là một điều buồn cười, Alice. Cái chết giống hệt như bố đã viết trong <em>Tod und Verklärung<\/em>”.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/www.bso.org\/works\/death-and-transfiguration?fbclid=IwAR13HoY8owAIPXVCkBwD54bFDqn2aNGUuki329adJ7zBhgiZdGt55gS2kQg\" target=\"_blank\" rel=\"noopener\">bso.org<\/a><br \/>\n<a href=\"https:\/\/houstonsymphony.org\/strausss-death-transfiguration\/?fbclid=IwAR0wxkHpSepRbgN-xRDNb9eT39gKHzvHrTomXomvFWV92CCzASZ_bbU3Tc0\" target=\"_blank\" rel=\"noopener\">houstonsymphony.org<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nội dung1 Thông tin chung2 Hoàn cảnh sáng tác3 Phân tích Thông tin chung Tác giả: Richard Strauss. Tác phẩm: Tod und Verklärung, Op. 24 Thời gian sáng tác: Mùa [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":9473,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"video","meta":{"_mi_skip_tracking":false},"categories":[26],"tags":[61],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9470"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=9470"}],"version-history":[{"count":1,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9470\/revisions"}],"predecessor-version":[{"id":9471,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9470\/revisions\/9471"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/9473"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=9470"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=9470"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=9470"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}