{"id":955,"date":"2019-01-07T09:03:53","date_gmt":"2019-01-07T02:03:53","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=955"},"modified":"2019-08-30T14:56:11","modified_gmt":"2019-08-30T07:56:11","slug":"wild-earl-1915-2010","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/wild-earl-1915-2010\/","title":{"rendered":"WILD, EARL (1915-2010)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>“Khi trái tim tôi còn đập, tôi không thể ngừng chơi nhạc, bởi làm sao bạn có thể sống nếu không chơi, trong khi bạn đã chơi nhạc suốt cuộc đời mình?” &#8211; <b>Earl Wild<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Earl Wild, nghệ sỹ dương cầm người Mỹ, được biết đến trước hết với những bản chuyển soạn nhạc cổ điển và nhạc jazz cho piano. Ông được vinh danh là “Nghệ sỹ dương cầm cuối cùng của thời kỳ lãng mạn”. Earl Wild sinh ngày 26 tháng 11 năm 1915 tại thành phố Pittsburgh, bang Pennsylvania, Mỹ. Wild bộc lộ khả năng âm nhạc thần đồng từ lúc lên 3 tuổi. Năm 6 tuổi, cậu bé đã đọc dễ dàng các bản nhạc và trước năm 12 tuổi, cậu được các nhà giáo lớn như Selmar Janson, Simon Barere và Egon Petri dạy dỗ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Những năm tuổi thiếu niên, Wild bắt đầu biểu diễn dương cầm với Pittsburgh Symphony Orchestra dưới đũa chỉ huy của nhạc trưởng Otto Klemperer. Earl Wild tham gia vào chương trình dành cho các nghệ sỹ trẻ tại Carnegie Tech ở Pittsburgh. Năm 19 tuổi, anh đã có thâm niên biểu diễn tại các buổi hòa nhạc, thường xuyên cùng dàn nhạc giao hưởng biểu diễn trên các kênh của đài phát thanh. Wild cũng chuyển soạn nhiều tác phẩm cho piano. Anh được mời đến biểu diễn thu âm cho Đài phát thanh KDKA ở Pittsburgh (đài phát thanh đầu tiên ở Hoa Kỳ) và làm khán giả xúc động bởi kỹ thuật chuyên nghiệp của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Thời kỳ đầu sự nghiệp của Earl Wild sáng chói. Anh tạo dựng được ấn tượng tuyệt vời trong giới phê bình âm nhạc với buổi trình bày Piano Concerto giọng Mi giáng trưởng của Liszt với nhạc trưởng người Hy Lạp Dimitri Mitropoulos và dàn Minneapolis Symphony tại Nhà thờ Hồi giáo ở Pittsburgh, mà không nhận bất kỳ khoản thù lao nào.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1937, Wild gia nhập mạng lưới truyền hình NBC trên tư cách nghệ sỹ dương cầm riêng, và tham dự các buổi hòa nhạc cùng NBC Symphony Orchestra dưới sự điều khiển của nhạc trưởng Toscanini. Anh là nghệ sỹ đầu tiên biểu diễn độc tấu trên Đài truyền hình Mỹ và năm 1942, anh trở nên nổi tiếng khi được Toscanini mời làm nghệ sỹ độc tấu <i>Rhapsody in Blue<\/i> của Gershwin. Ngay lập tức, Wild được chào đón như người biểu diễn Gershwin tuyệt vời nhất và là nghệ sỹ độc tấu trẻ nhất của NBC Symphony Orchestra.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong Chiến tranh Thế giới thứ II, Earl Wild trở thành nghệ sỹ của Hải quân Hoa Kỳ. Anh chơi flute với Navy Band, thực hiện nhiều buổi độc tấu ở Nhà Trắng và biểu diễn nhiều concerto cho piano với U.S.Navy Symphony Orchestra tại thính phòng lớn của thủ đô Washington. Trong hai năm gắn bó với Hải quân, Earl Wild nhiều lần vinh dự được Đệ nhất phu nhân Eleanor Roosevelt mời tham gia biểu diễn quốc ca Hoa Kỳ để mở đầu cho bài diễn văn của bà trong các buổi nói chuyện trước công chúng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Rời khỏi Hải quân Hoa Kỳ, năm 1945, Wild chuyển sang làm việc với American Broadcasting Company (Công ty phát thanh Hoa Kỳ &#8211; ABC) với vai trò nghệ sỹ dương cầm, nhạc trưởng và nhạc sĩ riêng. Ở ABC, Wild đã chỉ huy và trình tấu nhiều tác phẩm của ông, và năm 1962, ABC mời ông sáng tác một oratorio cho lễ Phục sinh. Đó là lần đầu tiên một kênh truyền hình tài trợ một tác phẩm âm nhạc tầm cỡ. Cho đến năm 1968, khi NBC và ABC sát nhập, ông đã tham gia rất nhiều buổi biểu diễn trên khắp thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Earl Wild tham gia nhiều buổi diễn ra mắt. Năm 1944, ông biểu diễn Piano Trio giọng Mi thứ của Shostakovich ra mắt thế giới phương Tây. Ông cũng là nghệ sỹ đầu tiên trình tấu Piano Concerto của Paul Creston, tại Paris năm 1949, và tiếp tục tại Washington cùng National Symphony Orchestra. Tháng 12 năm 1970, Wild giới thiệu với công chúng Piano Concerto của Marvin David Levy, bản nhạc được viết riêng cho ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Wild đã tham gia biểu diễn cùng rất nhiều dàn nhạc danh tiếng cũng như chơi độc tấu trên khắp thế giới. Ông có cơ hội cộng tác với những nhạc trưởng vĩ đại như Toscanini, Stokowski, Reiner, Klemperer, Horenstein, Leinsdorf, Fiedler, Mitropoulos, Grofe, Ormandy, Sargent, Dorati, Maazel, Solti, Copland, Schippers và trình tấu cùng các nghệ sỹ biểu diễn lớn như Elman, Shumsky, Ricci, Mischakoff, Balakovich, Primrose, Gingold, Rose, Shapiro, Miller; các giọng ca Callas, Tourel, Pons, Matzenauer, Maynor, Melchior, Merrill, Lanza, Peerce, Milanov, Bumbry, Lear. Năm 1960, ở Santa Fe Opera, lần đầu tiên Earl Wild chỉ huy các vở opera <i>La Traviata<\/i> và <i>Gianni Schicchi<\/i>, cùng dịp với Igor Stravinsky chỉ huy vở <i>Oedipus Rex<\/i> của ông.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Từ năm 1952 đến 1956, Earl Wild cộng tác cùng diễn viên và tác giả hài kịch Sid Caesar trong chương trình truyền hình The Caesar Hour (Giờ của Caesar), ông sáng tác và biểu diễn những bản nhạc nền piano cho những đoạn phim hài ngắn. Thời gian này, ông viết nhiều chuyển soạn nổi tiếng cho piano dựa trên những khúc nhạc của Gershwin và cho ra đời mười ba bản biến tấu từ những nhạc phẩm của Rachmaninov. Cho đến nay, những khúc biến tấu của ông đã được các nghệ sỹ dương cầm trên khắp thế giới biểu diễn và thu âm. Wild được đánh giá là “Nhà chuyển soạn tài ba nhất của thời đại”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Earl Wild có vinh dự được chơi đàn cho sáu vị tổng thống liên tiếp của Hoa Kỳ, bắt đầu từ Herbert Hoover. Năm 1961, ông là nghệ sỹ độc tấu cùng dàn nhạc giao hưởng quốc gia Hoa Kỳ trong nghi lễ nhậm chức của tổng thống John Kennedy tại Tòa nhà Hiến pháp.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1986, ông được nhà nước Cộng hòa Nhân dân Hungary trao tặng Huân Chương danh dự Liszt vì những cống hiến lâu dài và nhiệt tình của ông đối với âm nhạc Franz Liszt. Đúng như vậy, Wild gắn bó với âm nhạc của Liszt suốt sự nghiệp của mình. Ông đã thực hiện nhiều buổi độc tấu Liszt, kéo dài trong khoảng thời gian 40 năm, đặc biệt là buổi độc tấu “tất cả của Liszt” nhân kỷ niệm 150 năm ngày sinh của của nhà soạn nhạc (năm 1961) và 100 năm ngày mất (năm 1981). Ngoài ra, Wild cũng biểu diễn một số lượng đồ sộ các tác phẩm của các nhạc sỹ thế kỷ XIX như Paderewski, Tausig và Moszkowski.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Bên cạnh sự nghiệp biểu diễn, từ 40 năm nay, Earl Wild còn rất chú trọng đến việc dạy dỗ và giúp đỡ các nghệ sỹ trẻ. Ông tham gia giảng dạy tại trường âm nhạc Juilliard, trường âm nhạc Eastman, trường âm nhạc Manhattan… và hiện là nghệ sỹ của trường đại học Carnegie Mellon, thành phố Pittsburgh. Ông cũng giảng dạy tại Học viện Âm nhạc Quốc gia Bắc Kinh, trường âm nhạc Toho-Gakuen ở Toyko, trường nghệ thuật Sun-Wha ở Seoul và nhiều học viện âm nhạc danh tiếng trên thế giới. Ông qua đời ngày 23 tháng 1 năm 2010.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Earl Wild là một trong những nghệ sỹ dương cầm thực hiện nhiều bản thu âm nhất. Earl Wild thu âm lần đầu năm 1934 ở RCA khi mới 19 tuổi. Kể từ đó, ông đã cộng tác cùng các hãng thu âm lớn từ CBS, RCA \/ BMG, Vanguard, EMI, Nonesuch, Readers Digest, Stradavari, Heliodor, Varsity, đến Whitehall, Etcetera, Chesky, Elan, Sony Classical, Philips, và Ivory Classics.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Wild đã thu âm rất nhiều tác phẩm: 35 piano concerto, 26 tác phẩm thính phòng cùng trên 700 tác phẩm cho piano. Ở tuổi 92, ông vẫn tiếp tục thu âm, mỗi năm cho ra mắt một album. Album mới nhất của ông là Earl Wild: In Concert Volume 2 &#8216;Concertos&#8217; bởi hãng Ivory Classics.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Bên cạnh Liszt, Wild có niềm đam mê đặc biệt với âm nhạc của Rachmaninoff. Ông thu âm rất nhiều tác phẩm của nhà soạn nhạc này.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Phương Anh (nhaccodien.info)<\/i><\/b> tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Khi trái tim tôi còn đập, tôi không thể ngừng chơi nhạc, bởi làm sao bạn có thể sống nếu không chơi, trong khi bạn đã [...]","protected":false},"author":2,"featured_media":956,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[29],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/955"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=955"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/955\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/956"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=955"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=955"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=955"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}