{"id":9562,"date":"2022-05-29T17:14:03","date_gmt":"2022-05-29T10:14:03","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=9562"},"modified":"2022-05-29T17:14:03","modified_gmt":"2022-05-29T10:14:03","slug":"christoff-boris-1914-1993","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/christoff-boris-1914-1993\/","title":{"rendered":"CHRISTOFF, BORIS (1914-1993)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Mọi thứ tôi đã làm đều nhân danh quê hương tôi” – <strong>Boris Christoff<\/strong><\/em><\/p>\n<p>Cách nhìn sâu sắc về tâm lý và tính cách của nhân vật đã biến Boris Christoff thành một trong những giọng ca opera vĩ đại nhất thế kỷ 20. Thông minh trong lối xử lý và sở hữu màu sắc đa dạng mới là những điểm nổi bật trong giọng hát của Christoff chứ không phải kích thước. Nó không đồ sộ, hùng vĩ so với tiêu chuẩn của những giọng bass Nga mà ông thường được so sánh (ví dụ như <a href=\"https:\/\/nhaccodien.vn\/chaliapin-feodor-bass\/\">Feodor Chaliapin<\/a>, người mà Christoff được coi là người kế nhiệm xuất sắc), và âm vực cao có màu sáng như baritone. Nhưng Christoff vẫn luôn có khả năng tạo ra cơn thịnh nộ sấm sét như trong Boris Godunov (<em>Boris Godunov<\/em>, Modest Mussorgsky) – vai diễn gắn liền với tên tuổi của ông, một bạo chúa tàn nhẫn đến người cha yêu thương, ông đã xây dựng nên bức chân dung đáng tin cậy về một con người phức tạp, còn với vua Phillip II (<em>Don Carlo<\/em>, Giuseppe Verdi), đó là những nét vuốt nhỏ pianissimo ở âm khu cao đầy bay bổng mà mọi giọng bass khác đều thèm muốn. Trên tất cả, các màn trình diễn của Christoff tạo ra một cường độ cảm xúc đa dạng và thông minh, đầy biến ảo trong cách xử lý vai diễn. Trên sân khấu opera và cả trong phòng thu âm, ông luôn tạo ra các chân dung sống động, từ đầy đáng sợ cho đến những vai diễn khơi gợi lên lòng thương xót. Dù rằng ông đã tạo ra hiệu ứng này một cách xuất sắc nhất trong những vở opera của Nga và Verdi nhưng Christoff cũng mang lại một phạm vi biểu cảm rộng lớn tương tự đối với những vai diễn khác và đặc biệt là trong những ca khúc nghệ thuật Nga, mà phần nào nhờ ông, được xuất hiện nhiều hơn trong các chương trình biểu diễn trên sân khấu.<\/p>\n<p>Boris Christoff sinh ngày 18\/5\/1914 tại Plovdiv, Bulgaria trong một gia đình khá giả. Chính nhờ vậy, cậu bé đã nhận được một sự giáo dục tử tế. Gia đình Boris chuyển đến Sofia ngay từ khi cậu còn nhỏ. Tại đây, cậu bé đã thể hiện khả năng thanh nhạc xuất sắc của mình và được gia đình cho tham gia dàn hợp xướng tại nhà thờ Alexander Nevsky. Từ năm 1930, cậu hát trong dàn hợp xướng Gusla. Năm 1934, Chaliapin huyền thoại xuất hiện tại Sofia Opera trong Boris Godunov và điều này đã càng củng cố thêm sự say mê của Boris đối với opera. Tuy nhiên, cậu vẫn theo học và tốt nghiệp khoa Luật đại học Sofia, song song với việc học hát. Khả năng ca hát của Boris với tư cách ca sĩ lĩnh xướng tại dàn hợp xướng Gusla đã giúp cậu nhận được học bổng từ chính phủ Bulgaria (cùng với trợ giúp mang tính chất cá nhân của vua Boris III) để nhận được một khoá đào tạo chuyên biệt về opera tại Milan. Việc Bulgaria tuyên bố trung lập trong cuộc Chiến tranh thế giới lần thứ hai đã giúp cho Boris có thể dễ dàng chuyển đến Ý. Đúng ngày sinh nhật lần thứ 28, 18\/5\/1942, Boris lên đường đến Milan, khởi đầu cho ước mơ trở thành ca sĩ opera của cậu.<\/p>\n<p>Thật may mắn, tại Milan, chàng trai trẻ Christoff đã được Riccardo Stracciari, một trong những giọng baritone xuất sắc nhất thế giới đầu thế kỷ mà tên tuổi có thể so sánh với Titta Ruffo huyền thoại, nhận làm học trò. Họ làm việc với nhau trong hơn hai năm, cho đến khi cuộc chiến tranh kết thúc. Stracciari đã dạy Christoff hầu như tất cả những vai quan trọng dành cho giọng bass trong opera Ý như: Mefistofele, Don Basilio, Philip, Ramfis Guardiano hay Leporello. Chiến tranh kết thúc, Christoff phải trốn chạy đến Salzburg, nơi người ta bắt gặp anh sống trong trại dành cho những người di tản. Trở về Ý, Christoff nối lại các bài học với Stracciari. Ngày 28\/12\/1945, tại Accademia di Santa Cecilia, Rome, Christoff đã có buổi biểu diễn chính thức đầu tiên của mình với các bài hát Nga và một số aria của Wolfgang Amadeus Mozart và Mussorgsky. Vai diễn opera đầu tiên trong sự nghiệp của anh đến vào ngày 12\/5\/1946 trong Colline (La Bohème, Giacomo Puccini) tại Reggio Calabria. Một bước tiến quan trọng trong sự nghiệp của Christoff diễn ra vào ngày 8\/2\/1947 khi anh lần đầu tiên hát tại Teatro dell’Opera, Rome, một trong những nhà hát opera quan trọng nhất tại Ý, có lẽ chỉ kém La Scala, với vai Pimen (Boris Gudonov). Christoff bước đầu đã có được chỗ đứng tại thánh đường opera của thế giới. Và sau đó, những lời mời biểu diễn đến từ khắp nơi trên nước Ý được gửi tới tấp cho Christoff. Christoff đã có cơ hội được mở rộng danh mục biểu diễn của mình cũng như cơ may được cộng tác với nhiều ca sĩ nổi danh thời kỳ đó như Maria Callas, Feodora Barbieri, Renata Tebaldi hay Elisabeth Schwarzkopf và những nhạc trưởng hàng đầu như Herbert von Karajan và Tullio Serafin. Ngày 31\/1\/1949, Christoff lần đầu ra mắt tại La Scala trong vai diễn Rocco (Fidelio, Ludwig van Beethoven). Anh cũng nhận được nhiều lời mời biểu diễn đến tư bên ngoài nước Ý. Ngày 19\/11\/1949, Christoff lần đầu xuất hiện tại Covent Garden trong vai diễn sau này gắn liền với anh, Boris Godunov và nhận được rất nhiều lời ngợi khen: “Covent Garden đã tìm thấy một Chaliapin mới”. Christoff cũng bắt đầu có những bản thu âm đầu tiên của mình, cùng với HMV. Cũng trong năm 1949, Christoff cưới Franca de Renzis. Franca là em gái của Tilde de Rensis, vợ của Tito Gobbi, một trong giọng baritone xuất sắc nhất thế giới thời hậu chiến. Christoff và Gobbi cũng nhiều lần xuất hiện trên sân khấu opera cùng nhau. Họ sống ở Rome, nơi Christoff coi như quê hương thứ hai của mình.<\/p>\n<p>Với những màn thể hiện xuất sắc trong các vai Mephistopheles (Faust, Charles Gounod) và Philip II, danh tiếng của Christoff ngày một lan xa trên trường quốc tế. Ông bầu Rudolf Bing mới trở thành tổng giám đốc của Metropolian Opera đã ngay lập tức mời Christoff đến biểu diễn tại nhà hát này. Tuy nhiên, nước Mỹ khi đó ban hành đạo luật cấm công dân một số nước không được nhập cảnh vào Mỹ, trong đó có Bulgaria. Bing đành từ bỏ ý định và vai Philip II được chuyển lại cho Cesare Siepi, người cũng có màn ra mắt tại Metropolitan Opera và sau đó cũng trở thành một trong những giọng bass được yêu thích nhất thế kỷ 20. Christoff chỉ xuất hiện tại Mỹ lần đầu tiên sáu năm sau đó và bất chấp những cuộc thương thảo với Metropolitan Opera, ông sẽ không bao giờ hát tại nhà hát này. Và đó là một thiệt thòi lớn cho Metropolitan Opera.<\/p>\n<p>Không chỉ gắn bó trong những vở opera của Ý hay Nga, Christoff còn tham gia trong vở opera của Richard Wagner. Ngày 20\/11\/1950, ông vào vai Gurnemanz (<em>Parsifal<\/em>) cùng Callas trong một chương trình phát sóng trên đài phát thanh Ý. Đây cũng là một trong những bản thu âm đáng chú ý của Christoff. Danh mục biểu diễn của Christoff được mở rộng với khoảng 40 vai diễn khác nhau trong 6 ngôn ngữ. Ngoài Gurnemanz, Christoff còn hát một số vở opera của Wagner như Hagen (<em>Götterdämmerung<\/em>) hay vua Marke (<em>Tristan und Isolde<\/em>). Một trong những vai diễn đáng ngạc nhiên nhất của ông là Giulio Cesare trong vở opera cùng tên của George Frideric Handel. Không chỉ hát trên sân khấu opera, Christoff còn góp mặt trong nhiều tác phẩm thanh nhạc lớn như Mass giọng Si thứ (Johann Sebastian Bach), <em>Ein Deutsches Requiem<\/em> (Johannes Brahms), <em>Missa Solemnis<\/em>, Giao hưởng số 9 (Beethoven) hay oratorio <em>Judas Maccabaeus<\/em> (Handel). Danh tiếng của Christoff ngày một trở nên vang xa, được coi như giọng nam trầm xuất sắc nhất trong thế hệ của mình. Tạp chí <em>Il Giornale di Trieste<\/em> đã nhận xét: “Boris Christoff đã xác định với thẩm quyền không thể nghi ngờ về vẻ đẹp và sức sống của giọng hát cũng như phẩm giá trong diễn xuất của ông”. Năm 1952, Christoff thực hiện một trong những bản thu âm nổi tiếng nhất của mình: <em>Boris Godunov<\/em>, trong đó ông hát cả 3 vai (Boris Godunov, Varlaam và Pimen) và trở thành người đầu tiên khởi xướng hiện tượng này. Tháng 1\/1955, Christoff và người bạn diễn quen thuộc Callas hát <em>Medea<\/em> (Lugi Cherubini) tại Teatro dell’Opera, Rome. Tuy nhiên đã có mâu thuẫn lớn xảy ra. Callas phản đối sự lựa chọn Christoff cho vai diễn Creonte còn Christoff thì không chịu hát vì cho rằng tổng phổ đã cắt đi đến 2\/3 vai diễn của mình. Christoff cho rằng chồng của Callas, Giovanni Battista Meneghini là người đứng sau vụ việc này. Mọi việc tưởng như đã được dàn xếp, nhưng trong buổi biểu diễn đầu tiên của vở opera vào ngày 22\/1\/1955, Meneghini đã thuê một đám đông lẫn vào khán giả để làm gián đoạn tất cả các phần hát của Christoff. Để trả đũa, Christoff ngăn cản Callas lên sân khấu để chào khán giả khi kết thúc buổi biểu diễn: “Hoặc là tất cả chúng ta cùng lên hoặc sẽ không có ai”. Những tràng pháo tay vang lên không ngớt nhưng không một ai bước lên sân khấu. Ban giám đốc nhà hát đã lên giải thích: “Ồ, không có gì nghiêm trọng đâu, chỉ là một cuộc chiến tranh Hy Lạp-Bulgaria thôi”. Cuối cùng Callas phải quay về phòng hoá trang và từ đó hai người không bao giờ cộng tác với nhau nữa.<\/p>\n<p>Ngày 25\/9\/1956, sau lệnh nới lỏng, cuối cùng thì Christoff cũng xuất hiện tại Mỹ. Ông hát tại Đài tưởng niệm chiến tranh, San Francisco trong vai diễn quen thuộc Boris Godunov. Và sau đó là Jacopo Fiesco (<em>Simon Boccanegra<\/em>, Verdi) bên cạnh Tebaldi và Leonard Warren. Đi lưu diễn Los Angeles trong hai vở opera này, Christoff đã có những xung đột khác. Arthur Bloomfield đã tường thuật trên The San Francisco Opera: “Khi Christoff xuất hiện, ông không hài lòng với bản dàn dựng này. Hơn nữa ông có một cuộc tranh cãi với William Steinberg, người thay thế Lovro von Matačić làm nhạc trưởng và rời khỏi một buổi tập trong hờn dỗi và trở về phòng thay đồ của mình. Nhưng rồi cuối cùng thì ông cũng hát theo đúng quảng cáo”. Ngày 10\/12, lần đầu Christoff hát tại New York trong một chương trình có sự góp mặt của Marian Anderson, Victoria de los Angeles và Richard Tucker. Ông đã hát đoạn trích cuối cùng của Boris Godunov.<\/p>\n<p>Christoff tiếp tục chinh phục khán giả trên khắp thế giới bằng giọng hát tuyệt vời của mình. Nhân vật của ông mang đến cho các vai diễn những sắc thái riêng biệt. Thật kỳ lạ là có thể, bên trong ông đồng loạt tồn tại những đặc điểm mâu thuẫn: một người tử vì đạo bi thảm trong các vở opera của Verdi; tính cách Slav đậm đặc trong các vai diễn opera Nga, sự hối hận trong Parsifal, sự hài hước tuyệt vời của Don Basilio (<em>Il barbiere di Siviglia<\/em>, Gioachino Rossini), sự mênh mông, bao la trong các bài hát của Mussorgsky. Chỉ nhờ tài năng tuyệt vời của ông mà những đặc điểm mâu thuẫn này mới có thể hoà hợp một cách hoàn hảo. Với việc nghiên cứu các vai diễn một cách sâu sắc, Christoff mới có thể từ chối những khuôn sáo lịch sử đã được thiết lập cho các vai diễn và tìm cách tiếp cận nhân vật mới mẻ cho riêng mình. Điểm độc đáo trong nhân vật của Christoff chính là cảm giác đa chiều mà ông truyền tải. Sức sống của các nhân vật bắt nguồn từ kỹ năng khắc họa chúng cả hiện thực và siêu thực, với sự trợ giúp của giọng hát và nét mặt. Ông luôn luôn nghiên cứu kỹ lưỡng tổng phổ, cụ thể từng chi tiết nhỏ bé và từ đó tạo ra bức tranh tổng thể cho bản thân. Ở ông có được sự kết hợp hoàn hảo giữa sự uy nghiêm, đường bệ của một giọng bass đặc trưng Slav với sự trau chuốt và những nét legato tinh tế tuyệt vời nhất của trường phái thanh nhạc Ý.<\/p>\n<p>Tuy nhiên, bên cạnh giọng hát vàng ròng của mình, Christoff cũng nổi tiếng về tính khí ngang ngược, ông luôn tạo ra sự xung khắc mạnh mẽ với nhiều đồng nghiệp. Năm 1958, một trong những khoảnh khắc đáng xấu hổ nhất trong sự nghiệp của Christoff xảy ra trong một buổi tập <em>Don Carlo<\/em> tại Teatro dell’Opera, Rome cùng Gobbi và Franco Corelli. Thanh kiếm của Christoff đã đâm mạnh vào Corelli. Gobbi, người chứng kiến toàn bộ đã miêu tả lại: “Đó là một khoảnh khắc tệ hại và tôi thấy Boris, trong vai nhà vua, nâng cao thanh kiếm của chàng trai trẻ, đẹp trai Corelli và đánh những cú đánh dữ dội vào nhau trước khi tôi vội vàng bước tới đề phòng một tai nạn có thể xảy ra. Nhớ lại buổi diễn tập khó khăn này, tôi không thể không tự hỏi bản thân rằng liệu có phép thuật nào đó từ bối cảnh của trích đoạn này hay một mối hận thù riêng tư nào đó đã kích động cuộc chạm trán này”. Christoff đã rút lui khỏi vở diễn, chỉ trích Corelli hoàn toàn không có sự chính trực. Karajan cố gắng thuyết phục Christoff hát vai Don Giovanni (Mozart), một vai diễn ông cho rằng không phù hợp với cữ âm của mình, điều này đã khiến Christoff cắt đứt mối quan hệ với vị nhạc trưởng lừng danh.<\/p>\n<p>Năm 1959, Christoff đã thu âm một bộ 4 đĩa nhạc các bài hát của Mussorgsky, nhà soạn nhạc mà ông vô cùng ngưỡng mộ: “Tình yêu vô bờ bến của tôi đối với thiên tài Mussorgsky đã khiến tôi theo đuổi nghệ thuật ca hát”. Ngoài ra, ông cũng thu âm và biểu diễn rất nhiều các bài hát của các nhạc sĩ Nga như Peter Ilyich Tchaikovsky, Mikhail Glinka, Nikolai Rimsky-Korsakov, Alexander Borodin, các bài hát dân ca Nga cũng như quê hương Bulgaria. Tháng 10\/1960, ông hát tại Chicago trong vai Philip II cùng Richard Turker, Giulietta Simionatto và Gobbi. Mâu thuẫn lại nảy sinh, lần này là giữa hai người anh em đồng hao. Ban giám đốc nhà hát đã cố gắng giảm thiểu mâu thuẫn bằng cách vẽ một bức tranh hai người. Gobbi sau đó đã cho biết: “Về cơ bản chúng tôi đã tranh cãi về hai con chó trong một cảnh quay, không có gì hơn thế”. Các màn trình diễn vẫn rất tuyệt vời và sự cố đã bị loại bỏ. Trở về La Scala, tháng 12\/1960, Christoff lại xuất hiện trong Philip II, lần này cùng với Simionato, Ettore Bastianini và một tài năng đồng hương trẻ đầy hứa hẹn Nicolai Ghiaurov trong vai Grand Inquisitor. Sự giận dữ giữa hai người phát sinh từ Christoff khi ông cho rằng những ca sĩ trong nước được chính quyền nâng đỡ bằng những thủ đoạn sau hậu trường, không xứng đáng được coi trọng. Họ thậm chí đã thượng cẳng chân, hạ cẳng tay với nhau. Vở opera vẫn được diễn ra, sự hận thù giữa họ cũng được mang lên sân khấu, nhưng lại đem đến sự rực rỡ đầy kịch tính, khiến khán giả hoàn toàn bị cuốn hút. Căng thẳng đã lên đến mức không thể chịu đựng nổi. Christoff ra tối hậu thư cho La Scala, buộc họ phải chọn lựa giữa hai người. Ngày 11\/5\/1961, buổi biểu diễn Gurnemanz là lần xuất hiện cuối cùng của ông với La Scala. Cánh cửa nhà hát đã đóng sầm trước mặt Christoff và không bao giờ mở ra nữa. Tháng 3\/1962, Christoff lần đầu ra mắt Vienna State Opera, vẫn là trong Philip II cùng Simionato, Sena Jurinac, Eberhardt Waechter và Hans Hotter.<\/p>\n<p>Dù rằng tuyên bố mình không bao giờ dính dáng đến chính trị nhưng chính quyền Bulgaria đã từ chối cho ông trở về quê hương chịu tang người cha vào năm 1961. Ông chỉ được trở về nước vào năm 1962, lần đầu tiên kể từ khi ông rời đất nước để tới Ý học hát. Rất đông người hâm mộ ra đón ông tại sân bay. Christoff tham dự lễ kỉ niệm của dàn hợp xướng Gusla, làm giám khảo của một cuộc thi tìm kiếm giọng hát trẻ, thu âm tại nhà thờ Alexander Nevsky, hiến tặng ngôi nhà của mình ở Sofia cho đất nước để thành lập một trung tâm âm nhạc và thông báo ngôi biệt thự của ông ở Rome trở thành một trung tâm nghệ thuật Bulgaria, nơi ông sẽ đào tạo các ca sĩ trẻ đồng hương. Năm 1964, Christoff trải qua một cuộc phẫu thuật cắt bỏ khối u não và không thể hát trong hơn một năm. Ông chỉ trở lại vào tháng 12\/1965 trong Boris Godunov tại Covent Garden với một giọng hát vẫn vô cùng tuyệt đẹp, gần như không có gì thay đổi. Khán giả chào đón ông với những tràng vỗ tay liên tiếp khiến Christoff rất xúc động. Tuy nhiên, kể từ thời điểm này, Christoff đã phải giảm bớt lịch biểu diễn của mình. Năm 1967, ông lại trở về Bulgaria để tham dự đám tang mẹ của mình. Trong chuyến lưu diễn của Sofia Opera tại Ý, Christoff tham gia với vai diễn “tủ” Boris Godunov. Đây cũng là lần cộng tác duy nhất của ông với nhà hát này.<\/p>\n<p>Trong thập niên 70, mối quan hệ của ông với chính quyền Bulgaria đã ấm dần lên. Christoff thỉnh thoảng quay trở về quê hương, thực hiện một số bản thu âm tại đây nhưng không bao giờ được biểu diễn chính thức trên sân khấu. Mặc dù đã nhập quốc tịch Ý nhưng Christoff vẫn luôn giữ hộ chiếu Bulgaria, bất chấp những mâu thuẫn của ông với chính quyền. Năm 1970, Christoff đến Liên Xô, chuẩn bị cho lần hợp tác đầu tiên của mình với Bolshoi Theatre trong vai Boris Godunov. Tuy nhiên, ông đã huỷ bỏ kế hoạch vì nhạc trưởng Gennady Rozhdestvensky lên cơn đau tim. Bản thân Christoff cũng phải giảm dần các buổi biểu diễn của mình vì các lý do sức khoẻ. Trong suốt sự nghiệp của mình, ông đã để lại một danh mục biểu diễn và ghi âm khá đồ sộ. Theo một thống kê không đầy đủ, vai diễn mà Christoff hát nhiều nhất trong sự nghiệp là Philip II với 420 buổi biểu diễn. Tiếp theo là Boris Godunov – 300 lần, Don Basilio – 290 lần và sau đó là các vai khác như Dosifei (<em>Khovanshchina<\/em>, Mussorgsky) hay Mephistopheles. Buổi biểu diễn cuối cùng của Christoff ở Mĩ diễn ra vào năm 1980 ở Carnegie Hall, New York, thành phố mà ông hiếm khi xuất hiện. Dù đã ở độ tuổi ngoài 60 nhưng ông vẫn chinh phục khán giả nơi đây. Donal Henahan đã viết trên tờ The New York Times: “Đó là một âm thanh hoàn toàn đặc biệt, dưới sự biểu diễn của một trong những nghệ sĩ dữ dội nhất mà những khán giả nơi đây từng lắng nghe”. Buổi biểu diễn cuối cùng trong sự nghiệp của Christoff diễn ra tại Học viện Văn hóa và Nghệ thuật Bulgaria – Boris Christoff ở Rome, là nơi mà các ca sĩ trẻ tài năng của Bulgaria có thể đến để trau dồi nghệ thuật của họ, vào ngày 22\/6\/1986.<\/p>\n<p>Christoff qua đời tại Rome vào ngày 28\/6\/1993 ở tuổi 79, nguyên nhân là từ một cơn đột quỵ mà ông từng phải chịu đựng vào 6 năm trước đó. Di hài của Christoff được đưa về làm lễ tại nhà thờ Alexander Nevsky, nơi ông đã hát lần đầu tiên khi còn là một cậu bé. Ông được chôn cất tại nghĩa trang trung tâm Sofia theo một nghi lễ cấp quốc gia.<\/p>\n<p>“Để biết sâu sắc về một tác phẩm, bạn phải biết mọi thứ; bạn nên suy nghĩ và tìm hiểu về nó”, đó là tín điều mà bậc thầy vĩ đại để lại cho các nghệ sĩ trẻ. Bằng tài năng và cá tính độc đáo của mình, Christoff đã trở thành một trong những giọng ca của thế kỷ, ghi dấu ấn đậm nét trong thời đại của mình. Chắc chắn ông là một trong những giọng bass tuyệt vời nhất thế kỷ 20, thành công trên cả sân khấu opera và phòng hoà nhạc. Chính tài năng ca hát của ông, cá tính mạnh mẽ ngoài đời thực, sự hào phóng và gắn bó với quê hương đã khiến Christoff trở nên khác biệt so với những người khác. Ông đã giúp đỡ các nghệ sĩ trẻ tài năng của Bulgaria với tư cách là người hướng dẫn và người thầy của họ, chứng minh một sự thật rằng sự vĩ đại của người nghệ sĩ không chỉ nằm ở các vai diễn mà còn ở những hành động của mình. Ngôi nhà của ông ở Sofia được dành tặng cho đất nước để thành lập một trung tâm nghệ thuật và phát triển các ca sĩ opera trẻ, nay đã trở thành bảo tàng Boris Christoff, nơi tôn vinh những ký ức và di sản của một trong những ca sĩ xuất sắc và cá tính nhất mà những người yêu nhạc từng được biết đến.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/www.nytimes.com\/1993\/06\/29\/obituaries\/boris-christoff-bass-dies-at-79-esteemed-for-his-boris-godunov.html?fbclid=IwAR3rXTEH4E9joD-xnVYJ7tVIytVMUHMjI5I0LIPbErPjHaqGv4Nq0NqAHKg\" target=\"_blank\" rel=\"noopener\">nytimes.com<\/a><br \/>\n<a href=\"https:\/\/www.eesc.europa.eu\/sites\/default\/files\/resources\/docs\/qe-ae-14-004-2a-n.pdf?fbclid=IwAR0PCvaUReZgFgkCRybGjdDX7tE2r39KZDgp6qMWSvekFbPdA97azqrKe0g\" target=\"_blank\" rel=\"noopener\">eesc.europa.eu<\/a><br \/>\n<a href=\"https:\/\/borischristoff.com\/en\/About-Boris-Christoff?fbclid=IwAR0-V5YBIEZPurwLwDHhqgpZ-Nxl8JswO1AMRC1amKtnHSmele4b4VqLhLM\" target=\"_blank\" rel=\"noopener\">borischristoff.com<\/a><br \/>\n<a href=\"https:\/\/www.independent.co.uk\/news\/people\/obituary-boris-christoff-1494547.html?fbclid=IwAR0yV-ZU-NBCTz8NboQ-cO6bivMztOETDWWGxwhkcLpOD6e-oPqPwRs-4KI\" target=\"_blank\" rel=\"noopener\">independent.co.uk<\/a><br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=http%3A%2F%2Fwww.borischristoff.dir.bg%2Faboutus.htm%3Ffbclid%3DIwAR0-V5YBIEZPurwLwDHhqgpZ-Nxl8JswO1AMRC1amKtnHSmele4b4VqLhLM&amp;h=AT3QAbcZXWI13TyWeEJr1Uw-GL0P7P4oiNvR0EMze83now0fcFKQhlUbT7VhmScY5amE-eOH8QzzM6SSIK-Kla1ZwIiX68cjEgfcBpp4GVYik3MKf4ncLmhP-k5NUiYqpQ&amp;__tn__=-UK-R&amp;c%5b0%5d=AT1B4j13mzaN70V6xQgyZr8hT6vmlVf2UBPMVpeS9f_wcEBEPmjveG-vjh84fVWbk7uBtT6ogWwYx9T0-kfGG4ICMlCD44y-EpV-ICz2YgBTN_fditxlPmB4Szn0pTLxV56ColTGZll9pJrh8ieE-LfxLlgXKZue5_qqd3Ni5s9LQAH0tdpfEGU-MKKwzuOwEJY3RsECr7Y-yjtT1NA\" target=\"_blank\" rel=\"noopener\">borischristoff.dir.bg<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Mọi thứ tôi đã làm đều nhân danh quê hương tôi” – Boris Christoff Cách nhìn sâu sắc về tâm lý và tính cách của nhân [...]","protected":false},"author":5,"featured_media":9566,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32,18],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9562"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=9562"}],"version-history":[{"count":3,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9562\/revisions"}],"predecessor-version":[{"id":9567,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9562\/revisions\/9567"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/9566"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=9562"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=9562"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=9562"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}