{"id":9631,"date":"2022-06-06T15:45:54","date_gmt":"2022-06-06T08:45:54","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=9631"},"modified":"2022-06-06T15:47:12","modified_gmt":"2022-06-06T08:47:12","slug":"cappuccilli-piero-1926-2005","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/cappuccilli-piero-1926-2005\/","title":{"rendered":"CAPPUCCILLI, PIERO (1926-2005)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Tôi đã học được rất nhiều từ anh ấy, với âm vực lên đến Si giáng, sự cao quý trong cách diễn đạt, những đường legato bất tận… tóm lại, đó là một phần của lịch sử.” –<strong> Luciano Pavarotti<\/strong><\/em><\/p>\n<p>Sau khi thế chiến thứ hai kết thúc, Ettore Bastianini và Tito Gobbi là những giọng baritone hàng đầu của nước Ý và thế giới, tung hoành trên khắp các sân khấu opera lộng lẫy. Họ chính là những danh ca kế thừa truyền thống tốt đẹp mà Mattia Battistini và Titta Ruffo đã để lại, là những baritone xuất sắc nhất thế giới, chiếm lĩnh và ghi dấu ấn mạnh mẽ trong những vai diễn opera bel canto và <a href=\"https:\/\/nhaccodien.vn\/verdi-giuseppe-1813-1901\/\">Giuseppe Verdi<\/a>. Vào cuối những năm 1960, khi người thì đã qua đời (Bastianini), người đã ở xế chiều của sự nghiệp (Gobbi), một baritone trẻ tuổi người Ý đã nổi lên, sẵn sàng nhận lấy cây gậy tiếp sức mà các bậc tiền bối trao lại, gánh lấy trách nhiệm nặng nề đó, tiếp tục đưa những vai diễn baritone trong các vở opera của Ý toả sáng trên sân khấu. Đó chính là Piero Cappuccilli. Không sở hữu một giọng hát đẹp rực rỡ, phong cách thể hiện không quá hoa mỹ, thậm chí còn bị chê bai là thô cứng nhưng điểm mang lại sự đặc biệt trong Cappuccilli là một tinh thần đầy nhiệt huyết, tràn trề sinh lực. Ông hát như đốt cháy bản thân mình với một sức sống rực lửa, vô cùng phù hợp với tính anh hùng ca trong những vở opera của Verdi. Bên cạnh đó, ở Cappuccilli cũng không hề thiếu đi sự tinh tế với những nốt pianissimo nhẹ nhàng, bay bổng được dựa trên một nền tảng kỹ thuật xuất sắc với khả năng kiểm soát hơi thở tuyệt vời. Không thường xuyên biểu diễn tại Mỹ, Cappuccilli dành phần lớn thời gian để xuất hiện tại châu Âu. Thập niên 70 của thế kỷ 20 là thời kỳ đỉnh cao trong sự nghiệp của Cappuccilli. Ông hát trên sân khấu cũng như thu âm các vở opera cùng với những nhạc trưởng danh giá nhất, bên cạnh những danh ca tài năng nhất. Rất nhiều đĩa nhạc opera có sự tham gia của Cappuccilli là những bản thu âm đầy giá trị, thuộc danh mục phải có đối với bất kỳ khán giả say mê opera nào. “Hoàng tử của những giọng baritone”, biệt danh mà giới mộ điệu gán cho ông, xứng đáng là một trong những baritone xuất sắc nhất thế giới trong nửa sau của thế kỷ 20, đặc biệt với các vở opera của Verdi.<\/p>\n<p>Piero Cappuccilli sinh ngày 9\/11\/1926 tại Trieste, một thành phố ven biển, nằm ở vùng Đông Bắc nước Ý. Ngay từ nhỏ cậu bé Piero đã yêu biển, một tình yêu có lẽ cậu được thừa hưởng từ người cha mình, một sĩ quan hải quân. Ngụp lặn dưới biển là trò chơi quen thuộc của Piero, cậu luyện tập để có thể nín thở được rất lâu ở dưới nước. Chính điều này đã giúp cậu có được một làn hơi dài và khả năng kiểm soát hơi thở tuyệt vời, tiền đề cho những đường legato hoàn hảo sau này. Không được sinh ra trong một gia đình âm nhạc, Piero chỉ biết đến opera khi cậu lên 10 tuổi. Trong kỳ nghỉ của gia đình tại Naples, Piero đã được tuyển chọn vào dàn hợp xướng thiếu nhi để hát trong <em>Carmen<\/em> (Georges Bizet). Nhưng mọi việc cũng chỉ tạm dừng ở đó, cậu không có ý định theo đuổi sự nghiệp âm nhạc mà nuôi dưỡng đam mê trở thành một kiến trúc sư. Tuy nhiên, được bạn bè thuyết phục rằng mình có một giọng hát đặc biệt, cuối cùng Piero cũng cố gắng thử sức mình trong lĩnh vực mới. Năm 1949, cậu đã đến thử giọng với Luciano Donaggio, một ca sĩ giọng bass đã nghỉ hưu và là thầy giáo danh tiếng tại Teatro Giuseppe Verdi, Turin. Ông ngay lập tức nhận ra đây là một tài năng và khuyến khích cậu học hát một cách bài bản. Tuy nhiên, Piero vẫn cho rằng con đường trở thành kiến trúc sư tương lai là sáng sủa hơn nên đã bỏ học sau một vài buổi. Donaggio không chịu bỏ cuộc, ông đến gặp và nài nỉ cậu học trò, đề nghị được dạy cậu miễn phí và Piero đã quay trở lại học vào năm 1950. Được sự động viên của người thân và bạn bè, Piero đã quyết định theo đuổi sự nghiệp opera.<\/p>\n<p>Sau khi kết thúc những bài học với Donaggio, Cappuccilli được giữ lại nhà hát và tham gia trong một số vai nhỏ tại đây. Sự nghiệp của Cappiccilli phát triển khá muộn màng. Năm 1955, anh đến thử giọng tại La Scala. Mặc dù không được nhận vào nhà hát nhưng những giám khảo rất ấn tượng với chàng trai trẻ, khuyên anh tham gia cuộc thi hát quốc tế mang tên Viotti ở Vercelli. Cappuccilli đã giành chiến thắng và anh cũng có được vai diễn chính đầu tiên của mình ngay sau đó. Tháng 9\/1956, Cappuccilli vào vai Tonio (<em>Pagliacci<\/em>, Ruggero Leoncavallo) tại Teatro Nuovo, Milan. Cùng với nhà hát, anh đã có chuyến lưu diễn dài ngày tại Đức, nơi Cappuccilli hát rất nhiều đêm trong Figaro (<em>Il barbiere di Siviglia<\/em>, Gioacchino Rossini), vai diễn mà anh ít biểu diễn trong khoảng thời gian sau của sự nghiệp.<\/p>\n<p>Năm 1959, nhà sản xuất của EMI Classic, ông bầu Walter Legge sau khi nghe Cappuccilli hát đã mời ông đến London để tham gia vai diễn nhỏ Masetto trong bản thu âm <em>Don Giovanni<\/em> của Wolfgang Amadeus Mozart cùng với Eberhard Wächter, Joan Sutherland, Luigi Alva và Elisabeth Schwarzkopf dưới sự chỉ huy của Carlo Maria Giulini cùng Philharmonia Orchestra. Ngay sau đó, Cappuccilli đã vào vai Lord Enrico Ashton trong <em>Lucia di Lammermoor<\/em> (Gaetano Donizetti) bên cạnh Maria Callas cũng trong một bản thu âm cho EMI với Tullio Serafin chỉ huy Philharmonia Orchestra. Trở về nước, anh lại có một lần nữa hợp tác cùng Callas trong <em>La Gioconda<\/em> (Amilcare Ponchielli) bên cạnh Fiorenza Cossotto và Ivo Vinco cùng nhạc trưởng Antonio Votto chỉ huy Orchestra del Teatro alla Scala. Trong thời gian này, các cánh cửa tại những nhà hát opera Ý đã mở ra đối với Cappuccilli. Tên tuổi anh bắt đầu được biết đến ở bên ngoài nước Ý như là một giọng baritone triển vọng nhất của thế hệ mới. Ngày 26\/3\/1960, Cappuccilli hát trong Germont (<em>La traviata<\/em>, Verdi) tại Metropolitan Opera. Tuy nhiên, đây cũng là đêm diễn duy nhất của anh với nhà hát danh tiếng này.<\/p>\n<p>Ngày 12\/6\/1964, lần đầu tiên Cappuccilli ra mắt khán giả La Scala, trong vai Lord Enrico Ashton (<em>Lucia di Lammermoor<\/em>) bên cạnh Joan Sutherland và Gianni Raimondi, mở ra một sự gắn bó lâu dài với ông và nhà hát. Đây cũng là giai đoạn căn bệnh ung thư vòm họng khiến sự nghiệp của huyền thoại Bastianini sắp lụi tàn. Cappuccilli trên con đường tự khẳng định mình là một trong những baritone hàng đầu đã được coi là người thay thế xứng đáng vị trí của Bastianini. Ngay sau đó là sự gắn bó của ông trong các vở opera của Verdi với bá tước di Luna (<em>Il trovatore<\/em>), Amonasro (<em>Aida<\/em>) và Don Carlo (<em>La forza del destino<\/em>). Giọng hát vạm vỡ, đầy kịch tính, chưa bao giờ thiếu đi tính chiến đấu của Cappuccilli tỏ ra đặc biệt phù hợp với những vai nam trung của Verdi, trở thành một diễn giải viên lý tưởng cho những vai phản diện và những người cha bi thảm. Trong suốt sự nghiệp của mình, ông đã hát trong 18 vở opera của Verdi và đạt được rất nhiều đỉnh cao. Bên cạnh đó, một nền tảng kỹ thuật vững chắc giúp ông có thể đa dạng hoá cảm xúc của mình, phong cách diễn xuất sắc sảo và sự hiện diện trang nghiêm trên sân khấu khiến Cappuccilli luôn được khán giả nồng nhiệt đón nhận. Hơn nữa, sự nghiệp của ông được hình thành trên một quy tắc vững chắc: chỉ hát những vai nào khi giọng hát của mình thực sự phù hợp. Ông chỉ tiếp cận Simon Boccanegra (Verdi) sau mười lăm năm sự nghiệp và Macbeth (Verdi) sau mười tám năm.<\/p>\n<p>Ngày 19\/4\/1967, Cappuccilli có màn ra mắt thành công tại Covent Garden trong Germont cùng với Mirella Freni và Renato Cioni dưới sự chỉ huy của Giulini. Đây cũng là một điểm đến quen thuộc của ông trong những năm sau đó. Tổng giám đốc Chicago Lyric Opera Carol Fox và giám đốc nghệ thuật Bruno Bartoletti sau khi thưởng thức tai năng của Cappuccilli tại Ý đã trầm trồ khen ngợi và mời ông cộng tác cùng nhà hát. Ngày 1\/11\/1969, Cappuccilli đã hát buổi đầu tiên tại đây trong vai Sir Riccardo Forth (<em>I puritani<\/em>, Vincenzo Bellini) cùng với Margherita Rinaldi và Alfredo Kraus. Khán giả đã vô cùng tán thưởng và các nhà phê bình một lần nữa coi ông là người thay thế cho Bastianini. Cappuccilli yêu thích sự tán thưởng của công chúng, luôn muốn thể hiện năng lực thanh nhạc của mình bằng cách thêm vào những nốt cao không được tác giả viết ra để làm tăng thêm hiệu ứng, kích thích sự phấn khích của khán giả. Âm vực của Cappuccilli khá rộng, ông có thể lên đến Si giáng và hát La một cách khá thoải mái, điều mà ông không ngần ngại trưng trổ chúng trong những buổi biểu diễn, nhưng không phải lúc nào cũng được những nhà phê bình khó tính chấp nhận.<\/p>\n<p>Tôn thờ Verdi, Cappuccilli coi nhà soạn nhạc là người cha thiêng liêng của mình. Với Cappuccilli, Verdi đã luôn nỗ lực hết mình khi viết cho baritone và phải có một giọng nam trung Verdi thực sự để hát những vở opera của nhà soạn nhạc vĩ đại này. Những gì phơi bày trên tổng phổ nhìn qua tưởng rất dễ dàng nhưng thực tế lại vô cùng khó khăn, bởi vì để thực hiện được điều đó, cần phải làm từ trái tim. Ông tìm đến với những vở opera ít nổi tiếng được Verdi sáng tác trong thời kỳ đầu sự nghiệp như <em>I due Foscari, Attila <\/em>hay<em> I masnadieri<\/em> nhưng điều đó không có nghĩa là ông có tham vọng hát trong tất cả những tác phẩm của Verdi. Cappuccilli có những sự lựa chọn của riêng mình. Ông không động đến Alzira, Aroldo hay Un giorno di regno. Cappuccilli cũng không hát Falstaff, một trong những vai chính dành cho baritone nổi tiếng nhất của Verdi với lí do giọng hát của mình quá lớn, mang tính kịch tính và anh hùng, không phù hợp với vai diễn có xu hướng hài hước hơn. Dù không bó hẹp mình trong những vở opera bel canto và Verdi nhưng trên thực tế, danh mục biểu diễn của ông không quá rộng, chỉ khoảng hơn 40 vai. Tuy nhiên, Cappuccilli cũng góp phần làm hồi sinh những tác phẩm ít được biểu diễn như <em>Roberto Devereux<\/em> (Donizetti) hay <em>Il pirata<\/em> (Bellini). Ông chủ yếu hát trong opera Ý, chỉ tham gia ít ỏi trong một vài tác phẩm viết bằng tiếng Pháp (<em>Carmen<\/em> và <em>Faust<\/em> (Charles Gounod)) và Đức (<em>Der Rosenkavalier<\/em>, Richard Strauss). Cappuccilli cũng chưa từng hát nhạc của Richard Wagner mặc dù ông đã có lần cho biết muốn được hoá thân vào vai chính trong Der fliegende Holländer. Cappuccilli cũng không hào hứng với âm nhạc đương đại, ông chỉ tỏ ra thích thú với Benjamin Britten và Georges Gershwin nhưng không có ý định hát chúng trên sân khấu.<\/p>\n<p>Thập niên 70 chứng kiến sự giã từ sân khấu của Gobbi. Cappuccilli đang ở thời kỳ hoàng kim của mình, trở thành giọng baritone người Ý xuất sắc nhất. Đối trọng duy nhất của ông khi đó là Renato Bruson, một giọng ca được đánh giá cao hơn Cappuccilli ở sự tinh tế nhưng thiếu đi nguồn năng lượng tuôn trào. Ngày 7\/12\/1971, lần đầu tiên Cappuccilli hát trong Simon Boccanegra, một vai diễn gắn liền với tên tuổi ông tại La Scala bên cạnh Freni, Gianni Raimondi và Nicolai Ghiaurov dưới sự chỉ huy của Claudio Abbado.Giai đoạn này cũng chứng kiến sự hợp tác thành công giữa Cappuccilli với Herbert von Karajan. Họ xuất hiện cùng nhau trong <em>Don Carlo<\/em> (Verdi) tại Liên hoan Salzburg năm 1975 với Jose Carreras, Fiamma Izzo D’Amico, Agnes Baltsa và Ferrucio Furlanetto. Sau đó là Vienna State Opera với <em>Il trovatore<\/em> bên cạnh Plácido Domingo, Raina Kabanvanska và Fiorenza Cossotto. Năm 1976, Cappuccili thu âm Macbeth cùng Shirley Verrett, Domingo, Ghiaurov và nhạc trưởng Abbado cho Deutsche Grammophon, được đánh giá là một trong những đỉnh cao của tác phẩm này. Cũng như vậy là bản thu âm <em>Nabucco<\/em> (Verdi) cùng Ghena Dimitrova, Evgeny Nesterenko và Domingo dưới sự chỉ huy của Giuseppe Sinopoli. Tháng 12\/1976, Cappuccilli hát tại La Scala trong vai Iago (<em>Otello<\/em>, Verdi), một trong những vai diễn đáng nhớ của ông bên cạnh Domingo và Freni với Carlos Kleiber là nhạc trưởng.<\/p>\n<p>Trong những năm 80, sự nghiệp của Cappuccilli vẫn tiếp tục thăng hoa. Sau khi hoá thân vào vai Bá tước Anckarström (Renato) trong <em>Un ballo in maschera<\/em> (Verdi) tại Chicago Lyric Opera vào năm 1986, Chicago Tribune đã bình luận: “Cappuccilli kỳ cựu đã hát với sự hiểu biết sâu sắc về âm nhạc, một người chồng sai trái hành động với một phẩm giá đáng mỉa mai. Ông đã cống hiến aria mạnh mẽ “Eri tu che macchiavi quell&#8217;anima” mà chắc chắn cách trình diễn là một hình mẫu”. Buổi biểu diễn cuối cùng của Cappuccilli tại La Scala diễn ra vào ngày 24\/2\/1989 trong vai Scarpia (Tosca, Giacomo Puccini). Sự nghiệp biểu diễn của ông chấm dứt vào tháng 8\/1992 sau khi Cappuccilli bị một tai nạn giao thông nghiêm trọng. Trước đó ông vừa hát trong Nabucco tại Verona Arena. Tuy nhiên, Cappuccilli vẫn gắn bó với ca hát thông qua công việc giảng dạy. Ông qua đời ngày 11\/7\/2005 tại quê nhà Trieste ở tuổi 78.<\/p>\n<p>Cappuccilli được biết đến như một con người giản dị và trầm lặng. Trong sự nghiệp, ông hầu như không phát sinh bất kỳ mâu thuẫn với một đồng nghiệp nào. Bên ngoài sân khấu, Cappuccilli tránh xa mọi sự hào nhoáng, chỉ gắn bó bên gia đình. Là một giọng baritone Verdi đích thực, một trong những thông dịch viên Verdi vĩ đại nhất của thời đại, khi ông nằm xuống, cho đến tận ngày nay, nước Ý vẫn chưa tìm kiếm được người thay thế thực sự xứng đáng.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong> <\/em>tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"http:\/\/www.bruceduffie.com\/cappuccilli.html?fbclid=IwAR350rAhd1CKM8ofDPXxfmOjoUmKLzQS03kgBQ4GN22_vugzw7YvajT7d-s\" target=\"_blank\" rel=\"noopener\">bruceduffie.com<\/a><br \/>\n<a href=\"https:\/\/www.theguardian.com\/news\/2005\/jul\/29\/guardianobituaries.italy?fbclid=IwAR3V2odBTEksA8reI3PArMtj3LA1AB9U3BIqiYYIgELSNq5ogk5QgWU6aBI\" target=\"_blank\" rel=\"noopener\">theguardian.com<\/a><br \/>\n<a href=\"https:\/\/www.chicagotribune.com\/news\/ct-xpm-2005-07-19-0507190192-story.html?fbclid=IwAR0-NAaGaQ7oAlQF0KhzLveUboiGBiM0TfxNiYaKPga8LQbw3I37jBvJp1s\" target=\"_blank\" rel=\"noopener\">chicagotribune.com<\/a><br \/>\n<a href=\"http:\/\/www.pierocappuccilli.it\/biografia\/?fbclid=IwAR2OxuaVJvrA4_GO7G_39UQhyzjK47RFhW9RqI7OT0PdEzgg1sByR7yMYoQ\" target=\"_blank\" rel=\"noopener\">pierocappuccilli.it<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Tôi đã học được rất nhiều từ anh ấy, với âm vực lên đến Si giáng, sự cao quý trong cách diễn đạt, những đường legato [...]","protected":false},"author":5,"featured_media":9632,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32,18],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9631"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=9631"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9631\/revisions"}],"predecessor-version":[{"id":9634,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9631\/revisions\/9634"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/9632"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=9631"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=9631"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=9631"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}