{"id":9651,"date":"2022-06-11T15:34:29","date_gmt":"2022-06-11T08:34:29","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=9651"},"modified":"2022-12-19T09:13:27","modified_gmt":"2022-12-19T02:13:27","slug":"gigli-beniaminao-1890-1957","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/gigli-beniaminao-1890-1957\/","title":{"rendered":"GIGLI, BENIAMINO (1890-1957)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Tôi không biết liệu đến bao giờ chúng ta mới thấy một giọng hát như Beniamino Gigli xuất hiện.” – <strong>Magda Olivero<\/strong><\/em><\/p>\n<p>Sau sự qua đời khi vẫn còn đang ở đỉnh cao danh vọng của “Vua của các giọng tenor” Enrico Caruso vào năm 1921, các nhà hát danh tiếng trên thế giới và những người hâm mộ vội vã tìm kiếm giọng tenor thay thế. Mặc dù đó là một khoảng trống không dễ gì lấp đầy nhưng với sự xuất hiện của những tài năng như Giovanni Martinelli, Tito Schipa, Giacomo Lauri-Volpi và đặc biệt là Beniamino Gigli, sự trống vắng của Caruso đã phần nào được khoả lấp. Mặc dù giọng hát của Gigli khá khác biệt so với Caruso nhưng ông lại là người hay được nhắc đến như là một sự kế tục bậc tiền bối vĩ đại với biệt danh “Caruso Secondo” – Caruso thứ hai, mặc dù Gigli muốn mình được gọi là “Gigli Primo” – Gigli thứ nhất hơn. Nếu như Caruso sở hữu một giọng hát đầy đặn, khoẻ khoắn, oai hùng của một vị vua thì ở Gigli là sự nồng nàn, ngọt ngào khiến người nghe có thể tan chảy. Mặc chất giọng “mật ong” sóng sánh của ông đôi khi trở nên quá nức nở nhưng chưa bao giờ thiếu đi sự quyến rũ. Trong thời đại của mình, hiếm có một ngôi sao có thể đạt được thành công như ông. Bất chấp việc Gigli bị chỉ trích vì là ca sĩ yêu thích của tên độc tài Benito Mussolini, biểu diễn nhiều cho phát xít trong thế chiến thứ hai và có nhiều bê bối trong đời tư, đặc biệt là chuyện tình cảm nhưng ông vẫn luôn được khán giả yêu thích. Gigli vẫn sẽ luôn được nhắc đến như là một tenor tài năng nhất trong lịch sử.<\/p>\n<p>Recanati là một thị trấn nhỏ xinh đẹp nằm ở Macerata, miền trung nước Ý. Nơi đây còn được gọi với cái tên “thị trấn của thơ” vì là quê hương của nhà thơ, nhà tư tưởng nổi tiếng nhất nước Ý Giacomo Leopardi. Và Recanati cũng là nơi Beniamino Gigli sinh ra vào ngày 20\/3\/1890, trong một gia đình nghèo có người cha Domineco là thợ đóng giày và rất say mê opera. Đây là một ngày đáng nhớ đối với thế giới opera bởi vì cùng lúc đó, xa hơn 2.000km về phía bắc, Lauritz Melchior, một trong những giọng helden tenor vĩ đại nhất lịch sử cũng ra đời. Beniamino là con út trong tổng số sáu người con, đã có khuynh hướng thế hiện niềm đam mê ca hát mạnh mẽ ngay từ khi còn nhỏ. Chưa đến 7 tuổi, cậu đã tham gia vào dàn hợp xướng Pueri Cantores tại nhà thờ Recanati. Nhạc trưởng của dàn hợp xướng đồng thời là nhạc công của nhà thờ Quirino Lazzarini và vị linh mục Giuseppe Guzzini chính là những người thầy âm nhạc đầu tiên của cậu. 17 tuổi, Beniamino có được vai diễn đầu tiên trong sự nghiệp của mình khi cậu hát một vai dành cho giọng contralto trong vở operetta <em>La fuga di Angelica<\/em> (Alessandro Billi) vào ngày 28\/4\/1907 tại Macerata.<\/p>\n<p>Nhận được nhiều lời động viên tích cực cho việc theo học hát một cách bài bản, được sự chấp thuận của gia đình, Gigli đã tới Rome, nơi anh trai Lorenzo đang học điêu khắc. Tuy nhiên, anh thất bại trong việc được nhận vào học tại Schola Cantorum vì trường chỉ giới hạn nhận học đối với những học sinh 15 tuổi. Cuộc sống của họ lúc đó rất vất vả, hai anh em thường xuyên bị đói và rét. Thật may mắn, Gigli cuối cùng được nhận vào làm người giúp việc cho một gia đình giàu có. Tại đây, anh được cung cấp đồ ăn, thức uống và được nghỉ buổi chiều, nơi anh có thể trau dồi kỹ năng thanh nhạc của mình trong những buổi học tư miễn phí với thầy giáo Agnese Bonucci. Năm 1911, Gigli phải thực hiện nghĩa vụ quân sự trong cuộc chiến tranh với Libya. Một vị đại tá đã nhận thấy tài năng ca hát ở anh nên đã bố trí cho Gigli một công việc không phải ra tiền tuyến và khuyến khích anh thử sức tại Academia di Santa Cecilia nổi tiếng. Sau khi kết thúc thời hạn trong quân ngũ, Gigli đã tới nhạc viện Santa Cecilia thử giọng. Quá ấn tượng với khả năng ca hát của anh, nhà trường đã quyết định nhận anh vào học, bỏ qua bài kiểm tra piano bắt buộc đồng thời cấp học bổng cho Gigli. Tại đây anh đã theo học dưới sự hướng dẫn của giảng viên Enrico Rosati. Theo quy định, sinh viên không được dùng tên của mình để đi hát, dưới nghệ danh Mino Rosa, Gigli đã thực hiện rất nhiều buổi biểu diễn tại các quán rượu ở Rome để trang trải sinh hoạt. Sau khi tốt nghiệp nhạc viện vào năm 1914, dưới sự khuyên nhủ của Rosati, tháng 7 năm đó, Gigli đã tham dự một cuộc thi hát tại Parma. Đây là một cuộc thi lớn với tổng số 105 thí sinh, trong đó có 32 giọng nam cao. Gigli đã xuất sắc giành giải nhất với 3 tiết mục, trong đó có aria trong màn cuối vở<em> La traviata<\/em> (Giuseppe Verdi). Nhạc trưởng Italo Azzoni, giảng viên tại Conservatorio di Musica Arrigo Boito, trưởng ban giám khảo đã thay mặt ban giám khảo nhận xét: “Cuối cùng thì chúng tôi cũng tìm thấy giọng tenor”. Bệ phóng này đã giúp Gigli có được vai diễn chuyên nghiệp đầu tiên của mình vào ngày 15\/10\/1914 tại Teatro Sociale di Rovigo với Enzo (<em>La Gioconda<\/em>, Almicare Ponchielli).<\/p>\n<p>Ngay sau đó, sự nghiệp của Gigli đã thăng tiến một cách chóng mặt. Ông liên tục được mời biểu diễn trên khắp nước Ý với các nhà hát tại Palermo, Naples, Genoa hay Rome trong các vở <em>Manon<\/em> (<a href=\"https:\/\/nhaccodien.vn\/massenet-jules-1842-1912\/\">Jules Massenet<\/a>), <em>Tosca<\/em> (<a href=\"https:\/\/nhaccodien.vn\/puccini-giacomo-1858-1924\/\">Giacomo Puccini<\/a>), <em>Mefistofele<\/em> (Arrigo Boito) hay <em>La Favorita<\/em> (Gaetano Donizetti). Năm 1917, ông có những chuyến lưu diễn bên ngoài nước Ý tại Madrid và Barcelona. Ngày 19\/11\/1918, Gigli có màn ra mắt quan trọng tại thánh đường La Scala trong <em>Faust<\/em> (Mefistofele) dưới sự chỉ huy của Arturo Toscanini trong mùa diễn nhà hát tưởng niệm Boito vừa mới qua đời. Thành công trong đêm diễn đã thu hút được sự chú ý của khán giả và những nhà phê bình. HMV đã ký một hợp đồng ghi âm độc quyền với Gigli ngay sau đó. Những vai diễn nổi bật của Gigli trong giai đoạn này là Edgardo (<em>Lucia di Lammermoor<\/em>, Donizetti), Rodolfo (<em>La Bohème<\/em>, Puccini) hay Andrea Chénier (<em>Andrea Chénier<\/em>, Umberto Giordano). Trong bối cảnh phạm vi hoạt động của Caruso thời kỳ này chủ yếu diễn ra tại Mỹ, Gigli được kỳ vọng sẽ trở thành giọng tenor chiếm lĩnh những nhà hát opera tại Ý. Tuy nhiên, Gigli không bó hẹp hoạt động của mình. Ông bắt đầu thực hiện những chuyến lưu diễn tại Nam Mỹ với màn ra mắt khán giả Teatro Colón, Buenos Aires vào ngày 28\/6\/1919 với Cavaradossi (<em>Tosca<\/em>, Puccini). Vào cuối chuyến lưu diễn, ông đã được giám đốc của Metropolitan Opera, Giulio Gatti-Casazza tiếp cận và mời ông cộng tác cùng nhà hát, Nối tiếp thành công của Caruso, ngày 26\/11\/1920, Gigli có màn ra mắt tại Metropolitan Opera trong một vai diễn đã gắn liền với tên tuổi ông, Faust (Mefistofele). Richard Aldrich đã bình luận trên New York Times: “Ông có một giọng hát thực sự tốt, không bị gò bó, tươi mới và tràn đầy màu sắc”. Đích thân Caruso cũng dành cho Gigli những lời ngợi khen. Mặc dù cái bóng của Caruso là quá lớn nhưng Gigli vẫn tự tin và bằng tài năng và nỗ lực của mình đã trở nên nổi tiếng. Với sự qua đời của Caruso vào ngày 2\/8\/1921, đế chế của Caruso tại Metropolitan Opera dường như được chia làm hai nửa, dành cho Gigli và Martinelli. Trong một mức độ nào đó, những vai trữ tình, nhẹ nhàng hơn được dành cho Gigli còn những vai nặng, kịch tính là của Martinelli. Ngày 14\/11\/1921, Gigli vào vai Alfredo (<em>La traviata<\/em>) trong đêm mở màn mùa diễn 1921-1922 tại Metropolitan Opera cùng với Giuseppe de Luca và sự xuất hiện ra mắt của Amelita Galli-Curci. Đây là lần đầu tiên sau 18 năm, một giọng tenor không phải Caruso có được vinh dự này.<\/p>\n<p>Dù luôn coi mình là “Gigli Primo” nhưng ông thường được gọi là “Caruso Secondo”. Có lẽ điều này đến từ vị thế mà Gigli giành được sau khi Caruso qua đời, trở thành giọng tenor nổi tiếng và được chào đón nhất tại khắp các nhà hát trên thế giới hơn là đến từ sự tương đồng trong giọng hát của hai người. Ở Caruso là sự mạnh mẽ, hùng vĩ và âm thanh to lớn của một vị chúa tể thì với Gigli, âm sắc của ông sáng, trữ tình và mềm mại hơn. Với sự xuất hiện sau đó của Lauri-Volpi tại Metropolitan Opera vào ngày 26\/1\/1923, Gigli đã có thêm một đối thủ cạnh tranh nặng ký nhưng với chất giọng tuyệt đẹp của mình, ông vẫn giữ vững vị thế ngôi sao hàng đầu và được trả lương cao nhất tại đây. Tổng cộng, trong cả sự nghiệp, Gigli có 510 buổi biểu diễn trong 28 vai tại Metropolitan Opera. Mặc dù gắn bó với nhà hát này nhưng Gigli không quên việc biểu diễn tại châu Âu. Ông vẫn thường xuyên xuất hiện tại quê nhà cũng như các nhà hát tại cựu lục địa. Năm 1924, Gigli giành được sự đón nhận nồng nhiệt tại Berlin trong <em>La Bohème, Tosca <\/em>và<em> Rigoletto<\/em> (Verdi). Ngày 27\/5\/1930, với sự xuất hiện chói sáng trong Andrea Chénier, Gigli đã hoàn toàn chinh phục khán giả Covent Garden với lần ra mắt đầu tiên tại đây. Cũng giống như nhiều tenor Ý khác, Gigli cũng thường xuyên tổ chức những buổi hoà nhạc. Ông tỏ ra đặc biệt yêu thích các bài hát tôn giáo của Lorenzo Perosi, nhà soạn nhạc duy nhất của nhóm Giovane scuola (Trường phái trẻ) không sáng tác opera.<\/p>\n<p>Gigli đã hát liên tục tại Metropolitan Opera trong 12 mùa. Năm 1932, một cuộc tranh cãi về tiền lương nổ ra giữa ông và Gatti-Casazza đã tạm thời đặt dấu chấm hết cho sự nghiệp lẫy lừng của ông tại đây. Với lý do tình trạng suy thoái kinh tế, Gatti-Casazza đã yêu cầu các ca sĩ phải cắt giảm lương, Gigli từ chối và dẫn đến việc ông bị huỷ hợp đồng. Gatti-Casazza đã tung ra nhiều lời dối trá với báo chí nhằm hạ uy tín của của Gigli như việc thông báo Gigli là ca sĩ duy nhất từ chối cắt giảm thu nhập của mình. Trên thực tế, còn có cả Lily Pons và Rosa Ponselle. Ngoài ra, có nhiều tài liệu chứng minh cho thấy Gatti-Casazza đã tự tăng lương cho mình vào năm 1931 để đến khi giảm lương một năm sau đó, thu nhập của ông vẫn như vậy. Hơn nữa, Gatti-Casazza còn che giấu giới truyền thông việc Gigli tình nguyện hát sáu buổi hoà nhạc miễn phí, mà nếu như được trả công, còn nhiều hơn số tiền Gigli bị cắt giảm. Gigli được biết đến như một trong những ca sĩ hát hoà nhạc gây quỹ nhiều hơn bất kỳ ai trong lịch sử với gần 1.000 buổi biểu diễn.<\/p>\n<p>Rời khỏi Metropolitan Opera, Gigli trở về nước, tiếp tục thúc đẩy sự nghiệp của mình tại quê nhà và vẫn luôn giành được sự tán thưởng vang dội, đặc biệt gắn bó với Teatro dell’opera di Roma. Nhạc trưởng Waler Baldosso đã miêu tả giọng hát của ông: “Tính đồng nhất của âm vực, sự kết tinh, âm sắc ngọt ngào nhưng êm dịu, tươi mới và mãnh liệt; kỹ thuật hoàn hảo, giọng điệu phong phú, chất giọng mượt mà và không thể nhầm lẫn”. Giọng hát vàng ròng của Gigli luôn toả ra một sự thu hút khó cưỡng lại, khiến khán giả thổn thức. Âm vực của ông không quá rộng, những nốt cao không toả ra sự xuyên thấu mạnh mẽ nhưng đổi lại là một giọng hát có vẻ đẹp đặc trưng, rất dễ nhận biết và một kỹ thuật falsettone đỉnh cao. Nhà âm nhạc học Rodolfo Celletti đã nhận xét: “Gigli là một hiện tượng thanh nhạc thật sự với tất cả những phẩm chất mà một giọng tenor có thể có”. Mặc dù vậy, Gigli cũng bị chỉ trích vì lối hát quá cường điệu cảm xúc, tạo cảm giác khó chịu, thiếu đi sự chân thành, tạo ra một “chủ nghĩa khoái lạc” trong giọng hát. Trong giai đoạn sau của sự nghiệp, Gigli tham gia hát nhiều hơn trong những vai kịch tính như trong các vở opera <em>Aida, Il trovatore, La forza del destino<\/em> của Verdi. Bên ngoài sự nghiệp ca hát, với sự ra đời của phim có âm thanh, từ năm 1935, Gigli bắt đầu tham gia điện ảnh và có mặt trong hơn 20 bộ phim, bất chấp những hạn chế của ông về mặt diễn xuất. Những bài hát mà ông đã hát trong các bộ phim này, như <em>Non ti scordar di me<\/em> (Ernesto de Curtis, 1935) và <em>Mamma<\/em> (Cesare Andrea Bixio, 1940) đều trở nên rất nổi tiếng. Năm 1936, Gigli lần đầu ra mắt khán giả Vienna trong Radamès (<em>Aida<\/em>) dưới sự chỉ huy của Victor de Sabata. Ngày 23\/1\/1939, Gigli trở lại Metropolitan Opera sau gần 7 năm, vẫn là trong Radamès bên cạnh Elisabeth Rethberg (<em>Aida<\/em>). Buổi biểu diễn cuối cùng của ông tại đây diễn ra vào ngày 8\/2\/1939 trong vai Bá tước xứ Mantua (<em>Rigoletto<\/em>). Khi chế độ phát xít đang bành trướng thế lực tại châu Âu, Gigli trở thành giọng hát yêu thích của Mussolini và năm 1937, ông đã từng hát và thu âm Giovinezza, bài hát chính thức của đảng phát xít Ý. Bản thân Gigli công khai tuyên bố mình có thiện cảm với chế độ phát xít. Chính điều này đã khiến một bộ phận khán giả quay lưng lại với ông, buộc tội Gigli là “người đàn ông của chế độ”.<\/p>\n<p>Tuy nhiên, giọng hát tuyệt vời của Gigli cũng khiến ông nhanh chóng được tha thứ. Khi thế chiên thứ hai kết thúc, sự nghiệp của Gigli vẫn tiếp tục thăng hoa. Năm 1946, ông xuất hiện tại Covent Garden trong <em>La Bohème<\/em> bên cạnh con gái mình Rina trong Mìmi. Rina là người duy nhất trong số những người con được biết đến của Gigli theo đuổi sự nghiệp ca hát như cha và cô cũng là một giọng soprano khá nổi tiếng. Mặc dù là một con chiên ngoan đạo (ông hát âm nhạc tôn giáo nhiều một cách bất thường số với các giọng tenor khác, đặc biệt trong thập niên 50) nhưng cuộc sống đời tư của Gigli lại có khá nhiều bê bối. Ngoài hai người con với người vợ duy nhất Costanza, ông còn có 3 người con với Lucia Vigarani, dù không ly dị Costanza. Bên cạnh đó, Gigli còn có ít nhất 3 người con với những người phụ nữ khác. Dưới sự khuyến khích của Adriano Belli, một người bạn thân, Gigli đã đến tìm giáo sĩ Padre Pio để xin lời khuyên. Padre Pio đã yêu cầu ông chấm dứt mọi mối quan hệ ngoài hôn nhân, đồng thời phải có trách nhiệm với những đứa con ngoài giá thú của mình.<\/p>\n<p>Với căn bệnh tiểu đường, Gigli bắt đầu giảm dần những buổi biểu diễn của mình, hạn chế xuất hiện trên sân khấu opera và thực hiện nhiều hơn những buổi hoà nhạc. Ông cũng tham gia công việc làm giám khảo trong các cuộc thi hát, mà trong đó, vào năm 1947, ông đã phát hiện ra tài năng của cô bé 12 tuổi Mirella Freni. Gigli đã khuyên Mirella nên từ bỏ ca hát một thời gian nếu như không muốn giọng hát bị tàn phá quá sớm. Cô bé đã nghe lời ông và sau này, nước Ý đã có một giọng soprano xuất sắc. Buổi biểu diễn opera cuối cùng của Gigli diễn ra vào ngày 22\/8\/1954 tại Messina trong <em>Cavalleria Rusticana<\/em> (Pietro Mascagni) và <em>Pagliacci<\/em> (Ruggero Leoncavallo). Những người Mỹ, dường như vẫn còn tức giận ông về sự thân mật với phát xít đã không gặp lại Gigli cho đến năm 1955 khi ông thực hiện chuyến lưu diễn giã từ sự nghiệp vòng quanh thế giới với 41 buổi trong 4 tháng rưỡi, kết thúc vào ngày 25\/5\/1955 tại Constitution Hall, Washington D. C. Gigli qua đời vào ngày 30\/11\/1957 tại nhà riêng ở Rome vì bị ngừng tim, hậu quả của một cơn viêm phổi trước đó ở tuổi 67. Dường như chuyến lưu diễn cuối cùng đã bào mòn sức khoẻ của ông. Tang lễ của ông được tổ chức tại nhà thờ Santa Maria Addolorata, Rome. Thi thể ông được đưa về chôn cất tại quê nhà Recanati trong phần mộ của gia đình. Quảng trường trước Teatro dell’opera di Roma được mang tên ông.<\/p>\n<p>Nhà âm nhạc học Paolo Isotta đã nhận xét về Gigli: “Hãy tôn vinh Gigli, một giọng hát chói sáng, một kỹ thuật phi thường. Một nhân vật hoàn toàn đặc biệt mà chúng ta nói và viết quá ít. Tuy nhiên, cùng với Caruso, có lẽ thậm chí còn cao hơn Caruso, là những tenor vĩ đại nhất của thế kỉ này. Khi luyên thuyên về thành tích (thật hay giả) của các ngôi sao hiện tại, Gigli nên được giữ như một thuật ngữ so sánh; trong nhiều trường hợp, nó là thước đo để đánh giá tất cả những người khác”. Nếu như Caruso luôn hát như thể đó là lần cuối cùng trong cuộc đời mình thì Gigli lại khiến người nghe có cảm giác rằng ông còn có thể kéo dài buổi hoà nhạc thêm bao lâu tuỳ ý. Ông có một sức chịu đựng phi thường, thường xuyên hát ngoài chương trình thêm 10 bài hát trong suốt một sự nghiệp kéo dài 41 năm không hề gián đoạn (trong chuỗi hoà nhạc giã từ sự nghiệp của ông, có đêm nhạc ông hát đến 34 bài hát). Gigli cũng là một trong những ca sĩ đầu tiên thu âm trọn bộ một vở opera. Theo một thống kê, trong toàn bộ sự nghiệp ông có 62 vai với 2.262 buổi biểu diễn opera, 1.300 buổi hoà nhạc, thu âm hơn 400 đĩa hát, những con số cho thấy sức hút mãnh liệt của Gigli. Ông được những khán giả yêu mến tại quê nhà đặt cho biệt hiệu “Ca sĩ của nhân dân”, một danh xưng mà chắc hẳn Gigli thích thú hơn hẳn “Caruso Secondo”. Với phong cách thể hiện của Gigli, sẽ có nhiều người say mê ông và cũng có một bộ phận không thích ông nhưng chắc chắn những ai đã từng thưởng thức giọng hát “mật ong” này, sẽ không thể phủ nhận rằng đó một trong những giọng hát đẹp và ấn tượng nhất thế giới.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> dịch<\/p>\n<p>Nguồn:<br \/>\n<a href=\"http:\/\/www.operavivra.com\/artists\/tenors\/gigli-beniamino\/?fbclid=IwAR3Re3OROBBgO8fQNjDF53_EHwhBj8hbak6VDOm-UQy0nDe2i-ITFbzDeAE\" target=\"_blank\" rel=\"noopener\">operavivra.com<\/a><br \/>\n<a href=\"http:\/\/www.beniaminogigli.it\/finalmente-il-tenore.html?fbclid=IwAR1b6FHVf3vFLjTybbRvATrNDyduq64HEEZHqRP3KZrZHVS5jppGSQzbVh4\" target=\"_blank\" rel=\"noopener\">beniaminogigli.it<\/a><br \/>\n<a href=\"https:\/\/www.recanatiturismo.it\/la-citta\/beniamino-gigli?fbclid=IwAR2XQNr_Pzk2Ur7gXu9SriCg1qPI3kQLM8XpxO3i-mgu6Q1-MyS2BuOhdJ4\" target=\"_blank\" rel=\"noopener\">recanatiturismo.it<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Tôi không biết liệu đến bao giờ chúng ta mới thấy một giọng hát như Beniamino Gigli xuất hiện.” – Magda Olivero Sau sự qua đời [...]","protected":false},"author":5,"featured_media":9652,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32,18],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9651"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=9651"}],"version-history":[{"count":4,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9651\/revisions"}],"predecessor-version":[{"id":10638,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9651\/revisions\/10638"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/9652"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=9651"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=9651"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=9651"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}