{"id":971,"date":"2019-01-07T09:18:15","date_gmt":"2019-01-07T02:18:15","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=971"},"modified":"2020-09-13T14:24:28","modified_gmt":"2020-09-13T07:24:28","slug":"bergonzi-carlo-tenor-1924-2014","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/bergonzi-carlo-tenor-1924-2014\/","title":{"rendered":"BERGONZI, CARLO (TENOR, 1924-2014)"},"content":{"rendered":"<p style=\"text-align: right;\"><em>“Một nghệ sĩ có sự kết hợp hoàn hảo của sức mạnh, xúc cảm, sự rực rỡ và vẻ đẹp mê hồn” &#8211; <strong>John Steane<\/strong><\/em><\/p>\n<p style=\"text-align: left;\"> Danh ca người Ý Carlo Bergonzi được xem là một trong những giọng tenor được yêu thích nhất thế giới kể từ sau cuộc chiến tranh thế giới lần thứ 2. Dù rằng danh mục tác phẩm biểu diễn cũng như thu âm của ông trải dài từ các vở opera bel canto cho đến verismo nhưng trên hết tất cả, những người say mê opera luôn nhớ đến ông với các tác phẩm của Giuseppe Verdi, trong đó bao gồm cả các vở opera ít được công diễn mà ông chính là người có công khôi phục lại. Dù rằng bản chất là một lyrico-spinto tenor nhưng Bergonzi lại sở hữu những đường legato hoàn hảo cũng như nghệ thuật nhả chữ đầy tao nhã.<\/p>\n<p style=\"text-align: left;\"> <strong>C<\/strong>arlo Bergonzi sinh ngày 13\/7\/1924 tại Vidalenzo, gần Parma. Cha mẹ cậu đều là những người say mê nghệ thuật opera và khi Carlo lên 6 tuổi, họ đã dẫn cậu đến nhà hát để xem vở opera Il Trovatore của Verdi. Ngay buổi sáng hôm sau, Carlo đã cho thấy phản ứng tích cực: cha mẹ cậu bắt gặp cậu trong bếp, đang hát “Di quella pira” và diễn xuất với những dụng cụ nấu bếp sẵn có. Sau sự kiện này, Carlo được bố mẹ cho hát tại dàn hợp xướng nhà thờ cũng như tham gia trong một số vai thiếu nhi tại nhà hát Busseto Opera. Năm 1928, 14 tuổi, sau khi vỡ giọng, chàng trai trẻ Bergonzi đến thử giọng cho Edmondo Grandini &#8211; một nhà sư phạm thanh nhạc, một baritone nghe và Grandini đã nhận định ngay rằng chất giọng của cậu là baritone đồng thời chấp nhận dạy thanh nhạc cho Bergonzi. Bergonzi đã chuyển đến Brescia cùng với Grandini để theo đuổi sự nghiệp trở thành ca sĩ nhưng cuộc chiến tranh thế giới lần thứ 2 xảy ra đã làm việc học hát đã bị gián đoạn. Trong suốt quãng thời gian này, cậu bị bắt giam tại một nhà tù ở Đức vì có những hành động chống lại chế độ phátxít. Sau khi cuộc chiến tranh kết thúc, Bergonzi trở về Ý và vào học tại Nhạc viện Boito ở Parma. Dù môn học chính là thanh nhạc nhưng Bergonzi rất chịu khó trau dồi tập luyện piano và trong suốt sự nghiệp của mình, khi vỡ những vở opera mới ông luôn tự mình đệm đàn.<\/p>\n<p style=\"text-align: left;\"> Trong thời gian học tại Boito, Bergonzi theo học với nhà sư phạm thanh nhạc danh tiếng Ettore Campogalliani &#8211; người đã góp công tạo nên những danh ca cho nước Ý như Renata Tebaldi trước đó hay Renata Scotto, Mirella Freni và Luciano Pavarotti sau này. Tuy nhiên Campogalliani vẫn nhận định giọng hát của ông là baritone và ngay sau khi tốt nghiệp, Bergonzi đã có vai diễn đầu tiên trong sự nghiệp của mình khi hát trong Schaunard (La Bohème, Giacomo Puccini) năm 1947 tại nhà hát Arena Argentina, Catania. Một năm sau đó, khi 24 tuổi, Bergonzi có được vai chính đầu tiên với Figaro (Il Barbiere di Siviglia, Gioacchino Rossini) tại Lecce. Những năm tiếp theo, ông liên tục xuất hiện trong những vai dành cho giọng baritone như Belcore (L’elisir d’amore, Gaetano Donizetti), Alfio (Cavalleria rusticana, Pietro Mascagni), Giorgio Germont (La Traviata, Verdi), Sharpless (Madama Butterfly, Puccini), Lescaut (Manon Lescaut, Puccini), Marcello (La Bohème, Puccini), Albert (Werther, Jules Massenet) và Silvio (Pagliacci, Ruggero Leoncavallo). Trong thời gian này, Bergonzi được làm việc dưới đũa của nhiều nhạc trưởng danh tiếng như Tullio Serafin, Victor de Sabata, Antonino Votto và Gianandrea Gavazzeni nhưng không một ai nhận ra khả năng tiềm tàng của ông. Và một sự kiện quan trọng xảy ra đã khiến Bergonzi phải xem xét lại bản thân mình. Trong chuyến lưu diễn tại xứ Puglia (vùng đất phía Đông Nam nước Ý) Tito Gobbi đã không thể hát trong một buổi diễn vì bị ốm và Bergonzi đã được đề nghị hát thay baritone huyền thoại này trong vai Rigoletto (Rigoletto, Giuseppe Verdi). Trong suốt buổi biểu diễn này, Bergonzi nhận ra rằng giọng ông không phải là baritone bởi ông không thành công trong việc tìm kiếm sự mạnh mẽ và giọng hát ông trở nên êm ái ở những trường đoạn đòi hỏi sự kịch tính, đặc biệt ở màn 3. Và từ đó trở đi, trong ông nảy sinh một niềm khát khao phải thay đổi “danh mục biểu diễn” của mình. Đồng thời không thể không nhắc đến một khía cạnh tạo thêm động lực cho Bergonzi, đó là những bản thu âm của 4 tenor hàng đầu thế giới thời kì này hoặc trước đó như Enrico Caruso, Beniamino Gigli, Tito Schipa và Aureliano Pertile khiến ông càng có thêm quyết tâm theo đuổi mục đích của mình. Sau này Bergonzi nhớ lại rằng khi tập luyện, trong ông luôn cháy bỏng mơ ước được hát những vai dành cho giọng tenor trên những nhà hát opera nổi tiếng thế giới mà lúc đó Gigli hay Schipa đang chiếm lĩnh. Bản thân ông trong thời kì còn hát giọng baritone đã có những đêm diễn cùng Gigli và Schipa. Cuối cùng nhờ chất giọng bẩm sinh, ý chí kiên định, sự tập luyện chăm chỉ, may mắn, cuối cùng Bergonzi cũng đạt được ước nguyện của mình. Và như Bergonzi luôn thú nhận rằng người vợ của mình Adele chính là nguồn động lực lớn lao khiến ông không bao giờ từ bỏ mơ ước của mình: “Tôi và vợ tôi đi xem buổi biểu diễn vở opera Madama Butterfly tại Livorno, tenor hôm đó là Galliano Masini đã hát nốt c2 khi kết thúc màn 1 không được tốt. Adele quay sang bảo tôi: “Anh có nốt c2 đẹp hơn anh ta”, với tôi khi đó lên được c2 đẹp là một điều vô cùng tuyệt vời. Và chỉ 3 tháng sau tôi đã có bước chuyển biến lớn nhất trong sự nghiệp của mình”.<\/p>\n<p style=\"text-align: left;\"> <strong>N<\/strong>gày 18\/1\/1951 đã trở thành một ngày không thể nào quên đối với sự nghiệp của Bergonzi vì ông đã có buổi biểu diễn đầu tiên của mình với tư cách một giọng nam cao khi vào vai Chenier (Andrea Chenier, Umberto Giordano) tại Teatro Petruzzelli, Bari và ngay sau đó là một loạt vai nam chính trong các vở opera của Verdi: Riccardo (Oberto, Conte di San Bonifacio), Aroldo (Aroldo), Carlo VII (Giovanna d’Arco), Alvaro (La forza del destino), Riccardo (Un ballo in maschera), Gabriele Adorno (Simon Boccanegra) và Jacopo Foscari (I due Foscari) trong dịp nước Ý tưng bừng kỉ niệm 50 năm ngày mất của nhà soạn nhạc vĩ đại. Rất nhiều buổi biểu diễn của Bergonzi trong serie này đã được hãng truyền thanh lớn nhất nước Ý là RAI phát sóng. Trong những năm tiếp theo, để giữ cho giọng hát có được sự linh hoạt, ông đã tìm đến với những vai nhẹ hơn như Nemorino (L’elisir d’amore) hay thậm chí là cả Nero trong vở opera L’incoronazione di Poppea của Claudio Monteverdi.<\/p>\n<p style=\"text-align: left;\">  Ngày 25\/3\/1953, Carlo Bergonzi đã có buổi ra mắt đầu tiên của mình tại La Scala, Milan &#8211; một trong những nhà hát danh tiếng nhất trên thế giới trong vở opera Masaniello của nhạc sĩ đương đại người Ý Jacopo Napoli. Và đó là một sự khởi đầu tuyệt vời, là tiền đề cho những thành công vang dội tiếp theo của ông. Ông ngay lập tức chiếm lĩnh La Scala với những vai chính trong các vở opera La forza del destino, Simon Boccanegra, Aida, Il trovatore, Un ballo in maschera của Verdi, Mefistofele (Arrigo Boito), L’elisir d’amore (Donizetti) và Requiem (Verdi) đồng thời thực hiện rất nhiều recital và concert. Cũng trong năm này, Bergonzi có chuyến lưu diễn nước ngoài đầu tiên khi có buổi ra mắt khán giả London tại Stoll Theatre với vai Alvaro (La forza del destino). Cũng với vai này, Bergonzi đã hoàn toàn chinh phục khán giả tại Covent Garden trong lần đầu tiên xuất hiện tại đây vào năm 1962.<\/p>\n<p style=\"text-align: left;\"> Năm 1955, Bergonzi có buổi biểu diễn đầu tiên trên đất Mĩ khi ông biểu diễn tại Lyric Opera of Chicago và một năm sau, vào ngày 13\/11\/1956, với lời giới thiệu đầy thiện chí của Mario del Monaco, Bergonzi đã có buổi ra mắt ấn tượng tại Metropolitan Opera, New York với vai Radames trong vở opera Aida (Verdi) cùng Antonietta Stella, Fedora Barbieri và George London dưới sự chỉ huy của Fausto Cleva. Phóng viên Miles Kastendieck của tờ New York Journal-American đã viết: “Tất cả khán giả đều hồi hộp chờ đợi buổi công diễn Aida đầu tiên trong mùa diễn mới tại Met và với sự ra mắt của Antonietta Stella trong Aida và Carlo Bergonzi trong Radames, sự nhiệt tình cháy bỏng của khán giả đã được đánh thức… Bergonzi đã thăng hoa trong toàn bộ vở diễn, đặc biệt là ở màn 3. Ông đã khởi đầu đêm diễn một cách dứt khoát thường thấy ở những tenor Italy. Không chỉ sở hữu một giọng hát vang, khoẻ khoắn, Bergonzi còn thể hiện những xúc cảm nồng nàn. Ông đã có buổi ra mắt hoàn hảo”. Và vào năm 1959, cùng với Renata Tebaldi, Giulietta Simionatto, Cornell MacNeil và Fernando Corena, Bergonzi đã tiến hành ghi âm Aida cùng nhạc trưởng huyền thoại Herbert von Karajan và Vienna Philharmonic. Đây cũng là lần đầu tiên Bergonzi được làm việc với Karajan. Sau này Bergonzi và Karajan còn cùng nhau biểu diễn trong nhiều vở opera như Pagliacci, Cavalleria Rusticana…<\/p>\n<p style=\"text-align: left;\"> <strong>T<\/strong>ừ cuối thập niên 50 đến hết thập niên 70 là thời kì đỉnh cao trong sự nghiệp của Carlo Bergonzi, đặc biệt trong những vở opera của Giuseppe Verdi. Dù rằng thời điểm này không hề thiếu những tenor tài năng xuất chúng nhưng Bergonzi đã chinh phục tất cả những người hâm mộ opera trên khắp thế giới bằng phong cách đặc trưng của mình. Đó là một phong thái mang hơi hướng cổ điển, vô cùng ung dung, đĩnh đạc, thể hiện một khí chất cao quý, đường bệ; thêm vào đó là sự phân tích, nghiên cứu các vở opera của Verdi vô cùng kĩ lưỡng. Trả lời phóng viên khi họ hỏi về bí quyết để hát thành công trong các vở opera của Verdi, Bergonzi trả lời: “Đầu tiên, bạn phải nghe thật nhiều tác phẩm đó, để hiểu được nhạc sĩ muốn truyền tải cái gì. Và để truyền tải được những gì bạn muốn, âm nhạc phải ngấm vào máu của bạn”. Dù cơ bản mang chất giọng lyrico-spinto nhưng Bergonzi đặc biệt thành công trong những vai nam cao kịch tính như Radames, Manrico đó là nhờ vào trí thông minh bẩm sinh và khả năng nhả chữ hoàn hảo. Các nhà phê bình âm nhạc đánh giá rằng khả năng điều khiển hơi thở của ông cũng thật đặc biệt: nhẹ nhàng, biến ảo và đầy màu sắc khiến ông có thể dễ dàng chuyển từ sắc thái pianissimo sang forte chỉ bằng một làn hơi. Dù vậy chưa bao giờ ông được coi là một diễn viên sân khấu lớn, nhưng bằng giọng hát tuyệt hảo của mình Bergonzi vẫn dẫn dắt người nghe vào thế giới nội tâm đầy biến ảo của nhân vật, điều này khiến chúng ta liên tưởng đễn những tenor tài hoa khác là Jussi Bjorling, Alfredo Kraus và sau này là Luciano Pavarotti.<\/p>\n<p style=\"text-align: left;\"> Dù rằng giọng hát ban đầu là baritone nhưng sau này với những vai tenor, Bergonzi không gặp mấy khó khăn khi lên c2, điều mà Placido Domingo (vốn cũng là một baritone phát triển thành tenor) đôi lần mắc phải. Sau này khi tìm lí do giải thích cho việc các giảng viên thanh nhạc nhầm lẫn về chất giọng của mình, Bergonzi cho biết: “Khi hát giọng baritone, âm vực của tôi không thật sự rộng, chỉ từ B1 giáng cho tới f#1, cực chẳng đã mới phải cố lên g1. Màu âm thì hơi tối, có lẽ do vậy họ nhầm giọng của tôi là baritone”. Thật đáng tiếc là không có một bản thu âm nào của “baritone Bergonzi”. Và như Bergonzi hài hước nói về quá khứ của mình: “Không may là không có bản thu âm nào. Nếu chúng tồn tại thì hẳn chúng ta sẽ cười phá lên và sẽ có được những giây phút vui vẻ”. Và khi được hỏi rằng ông có gặp khó khăn gì không khi khởi nghiệp với chất giọng baritone, Bergonzi nói: “Hoàn toàn không, ngược lại, đó là một lợi thế. Là baritone, tôi có được những nguyên tắc cơ bản, giúp tôi tập hợp được các âm thanh lại với nhau và đó là tiền đề vững chắc để phát triển lên tenor”.<\/p>\n<p style=\"text-align: left;\"> Bergonzi cũng có một sự nghiệp ghi âm khá đồ sộ. Ông đã để lại hơn 100 đĩa nhạc với hầu hết các hãng thu âm hàng đầu thế giới như Deutsche Grammophon, EMI Classics, Philips, RCA Victor, Sony Classical và Decca. Hầu hết trong số này là các vở opera của Verdi cũng như những nhà soạn khác như Puccini, Donizetti, Mascagni, Leoncavallo, Giordano… Đặc biệt vào năm 1976, Bergonzi và Philips đã cho xuất bản đĩa nhạc trong đó Bergonzi đã hát 31 aria trích từ tất cả những vở opera của Verdi. Đĩa nhạc này đã giành được các giải thưởng Deutscher Schalplattenpries, Premio della critica discographica italiana và Stereo Review Record of the Year đồng thời đây cũng là bản thu âm được ông tự hào nhất. Và năm 1988, khi đã 64 tuổi, Bergonzi còn khiến giới âm nhạc vô cùng ngạc nhiên khi cùng với Joan Sutherland, Leo Nucci, nhạc trưởng Richard Bonynge và Wales National Opera ghi âm tác phẩm Les contes d’Hoffman của Jacques Offenbach. Tổng cộng trong sự nghiệp mình, Bergonzi hát trong tất cả 71 vở opera, trong đó có cả những tác phẩm của một số nhạc sĩ ít nổi tiếng như Lorenzo Bianchi, Jacopo Napoli, Ildebrando Pizzetti, Nino Rota và Alberto Franchetti.<\/p>\n<p style=\"text-align: left;\"> <strong>T<\/strong>hập niên 80, Bergonzi giảm dần số buổi hát opera và thay đó ông tham gia nhiều hơn trong các concert và recital đồng thời bắt đầu sự nghiệp dạy học của mình. Với tư cách là một giáo viên, ông cũng đạt được những thành tựu to lớn. Rất nhiều học sinh dưới sự dạy dỗ của ông đã trở thành những ca sĩ có tên tuổi như Roberto Aronica, Filippo Lo Giudice, Philip Webb, Giorgio Casciari, Paul Caragiulo, Lance Clinker và đáng chú ý nhất là Vincenzo La Scola và Salvatore Licitra. Bản thân là một người có sự khổ luyện và trau dồi đáng kinh ngạc nên không có gì đáng ngạc nhiên khi Bergonzi rất nghiêm khắc. Ông luôn luôn nhấn mạnh: “Đối với một ca sĩ trẻ, điều đầu tiên và quan trọng nhất để theo đuổi sự nghiệp là bạn cần phải có sự rèn luyện về tinh thần và tính cách để tạo ra sự tự chủ ở mức cao nhất để không bao giờ cảm thấy mệt mỏi khi luyện thanh. Sau đó là những bài luyện tập sử dụng lực nén ở cơ hoành và tập hát xướng âm cũng như các bài luyện thanh của Giuseppe Concone thật nhiều”. Bergonzi cùng phàn nàn rất nhiều về các ca sĩ trẻ: “Họ muốn phát triển quá sớm, họ đã đốt cháy giai đoạn. Và kết quả là khi họ gặp trở ngại, họ bỏ cuộc. Một gợi ý: Khi còn trẻ, dường như thời gian trôi chậm hơn. Phải biết kiên nhẫn chờ đợi. Chờ đợi đến đúng thời điểm để ra quyết định về danh mục biểu diễn của mình. Không quan trọng khi bạn chọn sự nghiệp của mình là leggiero tenor vì thế giới dành cho các giọng tenor là rất rộng lớn. Sau này tự nhiên bạn muốn hát những vai drammatico, bạn sẽ dần dần học tiếp. Đừng bao giờ ngại học tập”. Bergonzi cũng chỉ ra một thực tế đáng buồn, ông chỉ trích các nhà hát: “Khi một tenor lên tới c2, các nhà hát không thèm quan tâm đến đó là lirico leggero, lirico spinto hay drammatico. Họ ngay lập tức giao cho anh ta Il Trovatore và đòi hỏi phải có một “Di quella pira” thật đặc sắc. Trong các vở opera của Verdi, các nốt cao rất quan trọng nhưng khi ông sáng tác chúng, kể cả trong “Di quella pira”, chỉ là g1 chứ không phải c2. Tuy nhiên, lên c2 đẹp là mơ ước của tất cả các tenor. Sự phân đoạn, nảy âm, mượt mà và có chất thép &#8211; đó mới là cách hát Verdi, không chỉ trong các nốt c2. 35 năm về trước, khi tôi bắt đầu sự nghiệp, có sự phân định rõ ràng giữa các tenor: lirico leggero, lirico, lirico spinto and drammatico. Ngày nay đã khác hẳn: người hát Almaviva (Il barbiere di Siviglia) có thể hát bá tước xứ Mantua (Rigoletto) còn người hát Rigoletto có thể hát Otello (Otello)”.<\/p>\n<p style=\"text-align: left;\"> <strong>N<\/strong>gày 27\/4\/1996, khi đã ngoài 70 tuổi, Bergonzi còn tham gia trong chương trình kỉ niệm 25 năm ngày ra mắt của nhạc trưởng James Levine tại Met, Và cũng trong năm này, Bergonzi đã tổ chức đêm nhạc chia tay khán giả Mĩ bằng một concert tại Carnegie Hall, New York. Buổi biểu diễn bao gồm các aria và ca khúc nghệ thuật Ý đã thành công vang dội, kết thúc với hơn 50 phút khán giả vỗ tay tôn vinh người ca sĩ vĩ đại.<\/p>\n<p style=\"text-align: left;\">Có lẽ vì quá yêu âm nhạc của Verdi, người nhạc sĩ đã gắn bó với ông trong suốt những năm tháng sự nghiệp. Bergonzi đã quay lại sân khấu vào ngày 3\/5\/2000 khi đã 75 tuổi. Ông đã có một quyết định rất mạo hiểm khi vào vai Otello trong vở opera cùng tên của Verdi, một trong những vai khó nhất cho giọng tenor và Bergonzi cũng chưa từng hát trọn vẹn trước đó. Vở opera do nhạc trưởng Eve Queller chỉ huy cùng Opera Orchestra of New York. Trong số khán giả có những cái tên như Anna Moffo, Sherrill Milnes, Licia Albanese, Jose Carreras, Placido Domingo và Luciano Pavarotti. Rất tiếc, buổi biểu diễn được coi là thảm hoạ. Bergonzi chỉ hát trong 2 màn đầu và nhường 2 màn còn lại cho Antonio Barasorda. Nguyên nhân đưa ra là giọng hát của ông bị máy điều hoà không khí trong phòng thay đồ ảnh hưởng. Dù rằng kết thúc khá thất vọng nhưng không vì thế mà sự nghiệp đầy vinh quang của ông bị ảnh hưởng. Tài năng, những đóng góp và ảnh hưởng của của Bergonzi đối với thế giới opera vẫn luôn được tôn vinh.<\/p>\n<p style=\"text-align: left;\"> Những năm cuối đời Bergonzi sinh sống tại Busseto, thành phố quê hương của Giuseppe Verdi. Ông mở một nhà hàng và khách sạn lấy tên là I due Foscari &#8211; một trong những vở opera thời kì đầu và ít được biết đến của Verdi. Bergonzi cho biết: “Tôi đã đi khắp thế giới và thấy rằng có rất nhiều nhà hàng lấy tên từ các vở opera của Verdi, từ Oberto, Conte di San Bonifacio cho tới Falstaff nhưng chưa có nhà hàng nào tên là I due Foscari”. Ông cũng mở một trường dạy nhạc tại đây và là người đỡ đầu cho “Concorso internazionale di voci verdiane” &#8211; một cuộc thi thanh nhạc nhằm tìm kiếm những ca sĩ trẻ hát các tác phẩm của Verdi có triển vọng.<\/p>\n<p style=\"text-align: left;\"> <strong>C<\/strong>arlo Bergonzi qua đời ngày 25\/7\/2014, chỉ 12 ngày sau sinh nhật lần thứ 90 của mình. Ông được chôn cất tại nghĩa trang quê nhà Vidalenzo, Parma. Để tưởng nhớ Bergonzi, New York Times có bài viết tưởng nhớ ông đã trích lại nhận xét của nhà báo Peter G. Davis, người từng xem buổi biểu diễn của Bergonzi vào năm 1978: “Hơn cả âm thanh của giọng hát, cách sử dụng chúng của ông mới thật sự đặc biệt. Ông là ca sĩ bẩm sinh ở chỗ mọi việc ông làm đều chính xác và hiển nhiên. Việc phân câu đầy chất thơ, màu sắc đa dạng, định vị trọng âm hoàn hảo, cảm nhận về sự cân bằng trên sân khấu và cảm xúc chân thành. Trên hết tất cả, Bergonzi đã sử dụng tất cả những kỹ năng này một cách rất nghệ thuật bởi vị ông cảm nhận chúng hơn là lý trí hoá chúng &#8211; một món quà bản năng quý hiếm, điều mà bất kỳ nghệ sĩ nào cũng muốn sở hữu”.<\/p>\n<p style=\"text-align: right;\"><em>cobeo tổng hợp<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Một nghệ sĩ có sự kết hợp hoàn hảo của sức mạnh, xúc cảm, sự rực rỡ và vẻ đẹp mê hồn” &#8211; John Steane  Danh ca người Ý Carlo [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":972,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/971"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=971"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/971\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/972"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=971"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=971"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=971"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}