{"id":977,"date":"2019-01-07T09:20:19","date_gmt":"2019-01-07T02:20:19","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=977"},"modified":"2019-08-30T11:51:57","modified_gmt":"2019-08-30T04:51:57","slug":"caballe-montserrat-soprano-1933-2018","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/caballe-montserrat-soprano-1933-2018\/","title":{"rendered":"CABALLE, MONTSERRAT (SOPRANO, 1933-2018)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Một vài ngày trước khi soprano huyền thoại Maria Callas qua đời, bà tham gia một cuộc phỏng vấn và nhận đựoc câu hỏi từ phóng viên: &#8220;những ai thực sự có khả năng kế vị sự thành công của bà trên sân khấu opera?&#8221;. Không cần suy nghĩ lâu, Callas đã trả lời chắc nịch: &#8220;Chỉ duy nhất Caballe&#8221;!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Sau hơn 50 năm cống hiến nghệ thuật, Montserrat Caballe &#8211; giọng soprano đến từ xứ sở Catalonia anh hùng bất khuất, thực sự đã trở thành một trong những ca sĩ opera hàng đầu của thế kỉ 20, hoàn toàn xứng đáng với sự kì vọng của Callas.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Montserrat Caballe sinh ngày 12 tháng 4 năm 1933 trong một gia đình lao động nghèo tại Barcelona, Tây Ban Nha, dưới cái tên đầy đủ là Maria de Montserrat Viviana Concepción Caballé i Folch. Caballe không có may mắn đựoc sinh ra trong gia đình có truyền thống nghệ thuật, nhưng cha mẹ cô bé lại là những người rất yêu âm nhạc. &#8220;Un bel dì vedremo&#8221; là aria mà Caballe luôn được nghe từ chiếc máy quay đĩa nhỏ của cha. Dù chỉ thuộc mỗi câu đầu tiên, những cô bé đã hát vang aria này cách đầy say mê trước sự tán thưởng của các thành viên trong gia đình. Thập niên 40, đất nước Tây Ban Nha lâm vào cuộc nội chiến, khiến tình hình kinh tế xã hội hết sức khó khăn. Gia đình Caballe cũng không là ngoại lệ. Tuy vậy, cha mẹ cô vẫn tạo điều kiện để Montserrat phát triển năng khiếu thiên phú của mình. Cô bé được học nhạc và hát ngay từ khi mới 8 tuổi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1947, dù chỉ mới 14 tuổi, Caballe đã được nhận vào nhạc viện Liceo &#8211; tại thành phố quê hương Barcelona, dù độ tuổi thấp nhất để theo học tại đây phải là 16. Suốt 8 tháng đầu, vị giảng viên thanh nhạc Eugenia Kemeny (vốn từng là một cựu vận động viên điền kinh, sau này trở thành ca sĩ) chỉ bắt các học sinh luyện tập hít thở và chơi các môn thể thao như điền kinh, bơi lội&#8230; chứ hoàn toàn không được học một bài tập âm nhạc nào. Nhiều sinh viên cùng khóa đã bỏ cuộc trước giáo trình có vẻ như kì quặc đó, chỉ một mình Caballe theo đuổi đến cùng. Chính sự luyện tập kiên trì, bền bỉ từ những bài tâp thể thao này đã góp phần làm nên thành công sau này của Caballe. Nó giúp cho Caballe sở hữu một làn hơi vô tận với khả năng nhả những nốt nhạc pianissimo nhẹ như làn gió thoảng. Thậm chí cho đến bây giờ, bà vẫn không từ bỏ thói quen sáng nào cũng luyện tập hít thở với mỗi làn hơi không dưới 1 phút 45 giây. Chính Domingo sau này đã từng thán phục khả năng điều khiển hơi thở tuyệt luân của Caballe: &#8220;Caballe đã từng giữ một hơi thở khi nhạc công chơi xong ba trang nhạc và thậm chí có thể giữ được lâu hơn thế!&#8221;<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Thời kì học tập tại Liceo, cuộc sống thiếu thốn, Caballe phải đi làm thêm nhiều công việc lao động chân tay khác để kiếm sống và trang trải học phí. Nhưng bản tính hiền lành, thông minh, chịu khó, ở đâu Caballe cũng đựoc mọi người yêu mến, giúp đỡ. Các thầy cô giáo đã giới thiệu Caballe với giảng viên Conchita Badia (soprano từng là học trò của nhạc sĩ lừng danh Enrique Granados và bà cũng là một người bạn thân thiết với nhà soạn nhạc nổi tiếng Manuel de Falla). Conchita nghe Montserrat hát thử và lập tức nhận ra tố chất thiên bẩm cũng như giọng hát tuyệt đẹp của cô. Với sự luyện tập chăm chỉ và hướng dẫn tận tình của Conchita, Caballe đã nắm vững hầu hết những kĩ thuật phức tạp nhất của nghệ thuật thanh nhạc cổ điển. Tuy vậy bài học lớn nhất mà Conchita đã dạy Caballe là: &#8220;Hát với một tâm hồn chứ không phải là bằng cổ họng&#8221;. Caballe đã ghi nhớ mãi điều đó trong suốt cuộc đời hoạt động nghệ thuật của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1954 là một bước ngoặt đối với Caballe. Với giọng hát tuyết đẹp, kĩ thuật đỉnh cao Caballe đã gây ấn tượng mạnh cho ban giám khảo cuộc thi hát tại nhà hát Liceo và dễ dàng giành được tấm huy chương vàng danh giá. Chiến thắng tại cuộc thi này giúp Caballe có một suất diễn chính trong vở <i>La Bohème<\/i> (vai Mimi). Năm 1956, Caballe được mời đến làm việc với nhà hát Basel Opera với một loạt những vai trữ tình của Mozart như Elvira (<i>Don Giovanni<\/i>), Fiordiligi (<i>Così fan tutte<\/i>), Pamina (<i>Die Zauberflöte<\/i>)&#8230; Cái tên Montserrat Caballe đã bắt đầu gây được sự chú ý với các sân khấu âm nhạc châu Âu. Không dừng chân ở đó, Caballe chuyển đến những nhà hát danh tiếng hơn như Bremen Opera, Vienna State Opera, La Scala&#8230; và nhận được những lời phê bình đầy thiện chí với một loạt các vai Violetta (<i>La Traviata<\/i>), Rusalka (<i>Rusalka<\/i>), Tatyana (<i>Eugene Onegin<\/i>)&#8230; Thành công nối tiếp thành công, ngay trong năm sau với vai Arabella (<i>Arabella<\/i>), Caballe trở lại Liceo và lập tức gây chấn đống với toàn bộ khán giả. Vai diễn này trở thành một chuẩn mực cũng như niềm tự hào không chỉ của riêng Caballe mà còn là cả nhà hát Liceo &#8211; nhà hát gắn bó với cả cuộc đời hoạt động nghệ thuật của bà.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Những năm 50, Callas và Tebaldi đang là những giọng soprano đựoc yêu thích nhất thời bấy giờ, họ lưu diễn khắp thế giới và hầu như buổi biểu diễn nào cũng được khán giả đón nhận nồng nhiệt. Caballe rất ngưỡng mộ hai prima donna đàn chị này và luôn cố gắng tìm mọi cách để được đến xem từng buổi biểu diễn của họ tại châu Âu. Caballe đã cố gắng tìm ra ưu điểm của từng người và rút ra những kinh nghiệm riêng cho mình. Chẳng phải ngẫu nhiên mà sau này báo chí New York đã từng lí giải về giọng hát Caballe: &#8220;Callas + Tebaldi = Caballe&#8221;.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1964, Montserrat đóng Cio-cio San (<i>Madama Butterfly<\/i>) với tenor Bernabe Marti (vai Pinkerton). Tình yêu sét đánh nảy sinh, 6 tháng sau, Cablle và Marti thành hôn. Caballe vẫn nói đùa rằng: &#8220;Có lẽ tôi là Butterfly duy nhất có được hạnh phúc trọn vẹn với Pinkerton&#8221;. Kết quả của mối tình ấy là cô bé Montserrat Marti xinh đẹp &#8211; người sau này cũng trở thành một soprano tài năng, thường xuyên biểu diễn cùng mẹ trên khắp các phòng hòa nhạc trên thế giới. Có lẽ Caballe là một trong những prima donna nổi tiếng có cuộc sống gia đình hạnh phúc và êm ấm nhất trong giới biểu diễn opera.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p>Ngày 20 tháng 4 năm 1965 thực sự là cột mốc lớn trong sự nghiệp âm nhạc của Montserrat Caballe. Mezzo-soprano nổi tiếng Marilyn Horne &#8211; người được chỉ định đóng Lucrezia Borgia trong mùa diễn năm ấy tại Carnegie Hall, đã nghỉ sinh con, nên không thể tham gia. Montserrat Caballe là người được lựa chọn thay thế một cách ngẫu nhiên. Thời gian quá gấp, Caballe chỉ được phép học vai trong hơn 20 ngày, tuy nhiên buổi biểu diễn thực sự đã gây sốc đối với toàn bộ khán giả. Chưa bao giờ, mọi người đựoc chứng kiến một Lucrezia Borgia tuyệt vời và lạ lùng như vậy. Hàng loạt những bài báo ca ngợi buổi biểu diễn huyền thoại này, Montserrat Caballe chính thức được biết đến như một ngôi sao opera tầm cỡ thế giới. Những sân khấu opera danh tiếng nhất trải thảm đón chào Caballe. Những nhạc trưởng uy tín, nổi danh liên tục mời Caballe cộng tác với mình.<\/p>\n<p>Cùng với những Lucrezia (<i>Lucrezia Borgia<\/i>), Lucia (<i>Lucia di Lammermoor<\/i>), Norma (<i>Norma<\/i>), Elisabetta (<i>Elisabetta<\/i>), Queen Elizabeth (<i>Roberto Devereux<\/i>), Elvira (<i>I<\/i> <i>Puritani<\/i>)&#8230; Caballe trở thành một trong những giọng soprano hàng đầu ở những vai nữ chính trong opera bel canto. Không phải là một giọng màu sắc thực sự (Caballe chưa bao giờ cố gắng vượt quá d3), cũng không có những biến tấu kì ảo, bất ngờ, Caballe gây ấn tượng với khán giả ở sự trau chuốt trong thể hiện, những chùm nốt hoa mĩ lóng lánh, những nốt nhạc hát pianisimo kéo dài vô tận và trên hết là một trái tim nhạy cảm, tinh tế đầy nữ tính ẩn trong một giọng hát đẹp sáng ngời. Cách thể hiện mới mẻ của Caballe xóa nhòa những chuẩn mực trước đó từng được ghi dấu ấn với những tượng đài opera một thời.<\/p>\n<p>Không bó hẹp ở những vai bel canto, Caballe bắt đầu đóng một số vai trữ tình và spinto. Tuy vậy, Carlos Caballe (anh trai cũng đồng thời là người quản lí của Caballe) đã ngăn cản không cho Caballe đóng những vai quá kịch tính. Chính Carlos đã khuyên Caballe từ chối nhà hát Metropolitan khi họ mời bà đóng Gioconda hay Turandot. Đó là những lời khuyên hêt sức hữu ích và đúng đắn, vì có rất nhiều ca sĩ nổi tiếng nhưng do hát quá nhiều vai kịch tính mà giọng hát sớm bị lão hóa và mất đi vẻ đẹp thời thanh xuân. Sau này khi tham gia đóng nhiều những vai lạ, vai hiếm hoặc những vai quá kịch tính, các nhà phê bình đã lên án Caballe hát quá nhiều và tạp, vượt quá sức của mình, thậm chí người ác miệng còn cho rằng Caballe sẽ sớm kết thúc sự nghiệp. Tuy nhiên họ đã lầm, Caballe không bao giờ vận dụng hết sức lực và vắt kiệt giọng hát một cách thô bạo ngay cả những vai kịch tính nhất. Bà đã có một sự chuẩn bị kĩ càng, cẩn trọng về kĩ thuật, sức khỏe cũng như sự ổn định của giọng hát theo thời gian, cùng với việc luyện tập hêt sức bền bỉ. Chính bởi vậy, Caballe vẫn rất thành công ở những vai rất nặng như Salome (<i>Salome<\/i>), Turandot (<i>Turandot<\/i>), Sieglinde (<i>Die Walküre<\/i>), Isolde (<i>Tristan und Isolde<\/i>)&#8230; hơn thế bà còn &#8220;mềm&#8221; hóa chúng bằng những xử lí cá nhân rất độc đáo. Đó không phải là những sự thể hiện mang tính bản năng, hoặc là những phút xuất thần bất chợt trên sân khấu mà là những nghiên cứu, tìm tòi, tính toán cẩn trọng trên nền tảng là sự hiểu biết sâu sắc về âm nhạc, tác giả và tâm lý, tính cách nhân vật.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Những năm 70, Caballe quay trở lại châu Âu và liên tục biểu diễn và thu âm hàng loạt những bản ghi âm đỉnh cao nhất như <i>Il Pirata<\/i>, <i>Manon Lescaut<\/i>, <i>La Traviata<\/i>, <i>Norma<\/i>, <i>Aida<\/i>, <i>Adriana Lecouvreur<\/i>, <i>Turandot<\/i>&#8230; trong đó buổi biểu diễn live <i>Norma<\/i> trên sân khấu ngoài trời năm 1972 được chính bà cho rằng đó là buổi biểu diễn thành công nhất trong suốt sự nghiệp âm nhạc của mình. Dù chất giọng bẩm sinh là trữ tình, nhưng Caballe vẫn được coi là một trong những soprano toàn năng nhất, với khả năng thể hiện phong phú đa dạng các loại vai ở nhiều loại giọng khác nhau. Thời gian này, Caballe cũng tham gia nhiểu buổi recital lớn trong đó bên cạnh những aria quen thuộc, Caballe đã mang những ca khúc truyền thống, những bài dân ca, cũng những tác phẩm âm nhạc của các tác giả quê hương mình đến với thế giới và đước mọi người đón nhận nồng nhiệt.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1987, một sự kiện quan trọng khác đến với Montserrat Caballe. Caballe được Ủy ban Olympic đề nghị hát chung một ca khúc với một ngôi sao nhạc nhẹ cho Thế vận hội Barcelona. Caballe vui vẻ nhận lời và lúc này bà đã gặp gỡ Freddie Mercury &#8211; ngôi sao nhạc rock của ban nhạc Queen thập niên 80. Freddie vốn là fan cuồng nhiệt giọng hát Caballe. Trước sự chân thành của anh, Caballe đã đáp lại bằng một tình bạn thân thiết, bền vững. Hai người đã quyết định thu chung album: Barcelona để kỉ niệm tình bạn đặc biệt này. Bài hát Barcelona đã đựoc lựa chọn làm ca khúc chính thức cho thế vận hội Olympic Barcelona 1992. Không chỉ vậy album Barcelona leo lên khắp các bảng xếp hạng châu Âu, đã trở thành album best seller &#8211; một hiện tượng âm nhạc lớn trong năm đó. Danh tiếng Caballe vượt ra khỏi ranh giới nhạc cổ điển thông thường, đến với hàng triệu người hâm mộ trên khắp thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Caballe là một trong những người bạn thân thiết hiếm hoi với Maria Callas. Hai người từng có nhiều cuộc trò chuyện tâm sự thân mật tại nhà riêng với nhau. Như chính Caballe kể lại, đó không phải là cuộc nói chuyện giữa hai ngôi sao opera mà là cuộc tâm tình giữa hai người phụ nữ. Nhưng khác với Callas luôn chìm trong đau khổ và cô đơn, với bản tính yêu đời, hài hước, luôn thân thiện với mọi người, Caballe rất được đồng nghiệp, bạn bè yêu mến, tín nhiệm đặc biệt là hai người bạn thân nổi tiếng Marilyn Horne và Elena Obraztsova. Thậm chí Obraztsova còn tin tưởng gửi con gái mình đến nhờ Caballe đào tạo. Xuất thân nghèo khó, bởi vậy Caballe không bao giờ có sự phân biệt đẳng cấp ca sĩ cũng như khán giả. Caballe cũng từng phát hiện và giúp đỡ nhiều ca sĩ trẻ như Joan Pons (baritone) và đặc biệt là Jose Carerras &#8211; giọng tenor đồng hương, người sau này có tiếng tăm lừng lẫy không kém và đựoc coi là một trong ba giọng nam cao của thế kỉ. Carreras nhiều lần hát cùng Caballe, và nhận được không ít những lời khuyên bổ ích từ bà. Chính bởi vậy, Carreras luôn nhắc đến Caballe với một lòng kính trọng và tình cảm đặc biệt.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Khi quyết định rời bỏ sân khấu opera, Caballe đựoc nhiều trường đại học, học viện âm nhạc danh tiếng mời giảng dạy các khóa Master Class, không ít người trong số đó trở thành những ca sĩ tài năng trên sân khâu opera hiện nay. Không chỉ vậy, bà còn dành thời gian tham gia hàng loạt các buổi biểu diễn hòa nhạc từ thiện. Di chuyển từ châu Phi sang châu Á, rồi Nam Mĩ, làm việc liên tục, mà không bao giờ cảm thấy mệt mỏi, nụ cười vô tư, sảng khoái lúc nào cũng thường trực trên môi bà. Caballe cảm thấy hạnh phúc với những gì mình làm được. Chính vì những cống hiến đó, bà được UNESCO cử làm đại sứ thiện chí cho những hoạt động gây quĩ hỗ trợ, cứu giúp trẻ em mắc hoàn cảnh khó khăn tại Tây Ban Nha và trên khắp thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ngày nay, dù đã ở tuổi ngoài 70, Caballe vẫn thường xuyên tham gia nhiều buổi recital tại các phòng hòa nhạc danh tiếng thế giới. Với Caballe, kĩ thuật cũng như vẻ đẹp lộng lẫy, sang trọng của giọng hát dường như trường tồn với thời gian. Nếu như Callas được xưng tụng là La Divina, Joan Sutherland là La Stupenda thì Monserrat Caballe đựoc khán giả ưu ái gọi bằng tên gọi thân mật La Superba &#8211; &#8220;giọng hát Lộng lẫy&#8221;. Cái tên Montserrat Caballe luôn nằm trong trái tim người hâm mộ không chỉ bởi giọng hát, kĩ thuật hay những cống hiến nghệ thuật không mệt mỏi của bà mà bởi một nhân cách nghệ sĩ lớn trong một tâm hồn giản dị, hồn nhiên, trong sáng. Chính điều đó đã làm Montserrat Caballe trở thành huyền thọai &#8211; một huyền thoại sống của sân khấu opera thế kỉ 20.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Văn Phương (nhaccodien.info) <\/i><\/b>tổng hợp<\/div>\n<div style=\"text-align: left;\"><\/div>\n<p style=\"text-align: left;\">\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Một vài ngày trước khi soprano huyền thoại Maria Callas qua đời, bà tham gia một cuộc phỏng vấn và nhận đựoc câu hỏi từ phóng [...]","protected":false},"author":2,"featured_media":978,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/977"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=977"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/977\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/978"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=977"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=977"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=977"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}