{"id":980,"date":"2019-01-07T09:21:14","date_gmt":"2019-01-07T02:21:14","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=980"},"modified":"2019-08-30T11:52:16","modified_gmt":"2019-08-30T04:52:16","slug":"callas-maria-soprano-1923-1977","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/callas-maria-soprano-1923-1977\/","title":{"rendered":"CALLAS, MARIA (SOPRANO, 1923-1977)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>“Tôi không phải là một thiên thần, và cũng chẳng việc gì phải cố tỏ vẻ như vậy – đó không phải vai diễn của tôi, nhưng tôi cũng không phải là kẻ độc địa. Tôi là một người phụ nữ và còn là một nghệ sĩ chân chính, vì vậy tôi muốn được dối xử một cách công bằng.” &#8211;<b> Maria Callas.<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Maria Callas không phải là một nhân cách toàn diện, không sở hữu giọng hát cũng như kĩ thuật thanh nhạc hoàn hảo tuyệt đối, nhưng nếu để chọn một soprano tiêu biểu nhất của thế kỉ 20, người ta không thể không nhắc đến bà. Cuộc đời đầy bi kịch, đau đớn, thất bại và cũng không ít vinh quang chói lọi của một người phụ nữ tài năng, mạnh mẽ, phức tạp, yêu mãnh liệt và sống hết mình về nghệ thuật xứng đáng là huyền thoại trong giới biểu diễn opera thế kỉ 20.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Cô bé Maria Kalogeropoulos chào đời vào ngày 2 tháng 12 năm 1923 tại New York, trong một gia đình di cư gốc Hi Lạp dưới cái tên đầy đủ là Cecilia Sophia Anna Maria Kalogeropoulos. Ông bà Kalogeropoulos và Evangelina vừa mất đi đứa con trai 3 tuổi Vasily vì bệnh dịch, nên mong muốn đứa trẻ sẽ là một bé trai. Chính bởi vậy, ngay từ khi biết Maria ra đời, bà Evangelina đã gần như chối bỏ đứa con gái xinh xắn.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Lên 9 tuổi, Maria đã bắt đầu làm quen với những phím đàn piano. Với trí thông minh, nhạc cảm tuyệt vời, Maria hoàn toàn có thể trở thành một nữ nghệ sĩ piano tài danh nếu không đi theo con đường opera, thậm chí sau này, khi tiếp nhận vai mới, Maria luôn tự vỡ bài một mình mà không cần đến người hướng dẫn đệm đàn riêng. Niềm đam mê ca hát đã đến với Maria từ những lần lén nghe cô chị ruột Jakie học hát. Ngược với sự thờ ơ đối với Maria, Jakie xinh đẹp luôn được cả nhà yêu mến, cô được học hát, học đàn, trong sự tán dương của cha mẹ, thế nhưng Jakie luôn tiếp thu những bài luyện thanh khó chậm hơn cô em gái. Năng khiếu thiên bẩm càng bộc lộ khi, Maria đạt giải nhì trong một cuộc thi hát thiếu nhi trên sóng phát thanh với ca khúc “La paloma”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Cuối năm 1936, cha mẹ Maria li dị, bà Evangelina dắt theo đứa con gái nhỏ trở về Hy Lạp. Đây thực sự là một điều đau khổ đối với cô bé 13 tuổi, vì Maria luôn gắn bó với bố hơn là với người mẹ khắc nghiệt. Trở về Hy Lạp, nhưng Maria không quên ước mơ cháy bỏng đến với những sân khấu opera hoành tráng, lộng lẫy. Maria tiếp tục học và đến năm 1938, khi mới 15 tuổi, cô đã được nhận vào học tại nhạc viện quốc gia Athens dù độ tuổi thấp nhất để có thể được theo học tại đây là 16. Maria học thanh nhạc dưới sự hướng dẫn của giảng viên Maria Trivella. Việc học tuy không mang lại nhiều hiệu quả lớn, nhưng ngay từ năm đầu tiên, Maria đã chiếm giải nhất trong vai diễn đầu đời – Santuzza (<em>Cavaleria Rusticana<\/em>) trong cuộc thi dành cho các sinh viên của nhạc viện. Maria lập tức lọt vào mắt xanh của giảng viên Elvira de Hidalgo – một trong những coloratura soprano Tây Ban Nha nổi tiếng nhất thời bấy giờ. Quả thực đây là bước ngoặt lớn trong cuộc đời của cô, chính nhờ những bài luyện thanh đặc biệt của Hidalgo, Maria đã nắm vững hầu hết những kĩ thuật khó khăn nhất của trường phái opera bel canto, cho dù giọng hát bẩm sinh của cô là kịch tính (dramatic soprano). Năm 1939, Maria đã có vai diễn chính thức đầu tiên, đó là 1 vai nhỏ trong vở operetta của Suppe: <em>Boccaccio<\/em>. Ít lâu sau, năm 1941 may mắn đến với Maria, khi cô được nhận vai chính <em>Tosca<\/em><i> <\/i>tại Athens Opera. Buổi biểu diễn thành công vang dội, Maria nhận được không ít lời mời tại các nhà hát opera Hy Lạp trong các vở <em>Tosca, Fidelio, Cavaleria Rusticana&#8230;<\/em><i> <\/i>Giọng hát đặc biệt của Maria đã bước đầu chinh phục được khán giả ngay tại quê nhà.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1944, Maria quyết định sang Mĩ để tìm cha và thử vận may. Từ đây, Maria Kalogeropoulos chính thức đổi tên trở thành Maria Callas. Thời gian đầu, Callas vẫn luyện tập để hoàn thiện kĩ thuật thanh nhạc và giọng hát của mình. Vài năm sau, Callas quyết định tham gia vào nhà hát Metropolitan, nhưng ngay từ khi thử giọng, Callas đã không được chấp nhận cho đến khi Edward Johnson – Tổng giám đốc của nhà hát Metropolitan nghe cô thử giọng. Edward đã chấp nhận Callas, và quyết định giao cho cô 2 vai chính trong vở <em>Madama Butterfly<\/em> và <em>Fidelio<\/em><i> <\/i>ngay trong mùa diễn năm đó. Nhưng, trái với sự kì vọng của Edward, Callas đã từ chối cả 2 vai này. Callas cho rằng, cô không muốn hát <em>Fidelio<\/em><i> <\/i>bằng tiếng Anh, còn vai diễn mỏng manh yếu đuối Cio-cio San là quá nhẹ đối với với giọng hát kịch tính, mạnh mẽ của cô.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Thất bại ở Met không làm Callas nản lòng. Sang Ý, cái nôi của nghệ thuật opera thế giới, Callas lại tiếp tục may mắn khi cô được Giovanni Zanatello lựa chọn cho vai chính trong vở<i> <\/i><em>La Gioconda<\/em>, khi ông đang lựa chọn diễn viên cho buổi biểu diễn năm 1947 tại Verona Opera Festival. Ít lâu sau, Callas lọt vào mắt xanh của nhạc trưởng nổi tiếng Tullio Serafin. Nhận thấy tố chất của giọng hát kịch tính bẩm sinh, Serafin đã mời Callas tham gia vào hàng loạt những vai nặng như Isolde (<em>Tristan und Isolde<\/em>), Turandot (<em>Turandot<\/em>), Brünnhilde (<em>Die Walküre<\/em>). Callas đã bắt đầu gây được một vài tiếng vang nhỏ tại đây. Năm 1948, một bước ngoạt quan trọng khác đối với Callas, đến một cách bất ngờ. Callas khi ấy vẫn đang tập dượt Brünnhilde cho vở <em>Die Walküre<\/em>. Quá mệt mỏi với những “Ho-jo-to-hos”, Callas đã quyết định tự giải trí bằng cách hát vui một đoạn nhạc trong <em>I Puritani<\/em>. Tình cờ vợ của Serafin nghe được và bà đã lập tức nói lại với chồng. Serafin lúc này đang gặp khó khăn khi nữ ca sỹ Margherita Carosio – người đóng vai Elvira (<em>I Puritani<\/em>) bị ốm và không thể tham gia buổi diễn, mà ông chưa tìm được diễn viên đúp 2 thay thế. Callas là lựa chọn duy nhất và cuối cùng. Thật không ngờ, <em>I Puritani<\/em> đã thành công hơn cả mong đợi qua sự thể hiện xuất sắc của Callas. Từ đây, tên tuổi của Callas đã thực sự tỏa sáng khắp nước Ý với những vai diễn coloratura soprano. Chính những bài tập nghiêm khắc năm nào của Hidalgo đã giúp Callas chiếm được cảm tình đối với những khán giả khát khe của đát nước hình chiếc ủng. Callas đã thức tỉnh Opera bel canto &#8211; dòng opera đề cao nghệ thuật hát đẹp truyền thống của Ý từng có thời bị rơi vào quên lãng.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Chỉ 3 tháng sau sự kiện quan trọng ấy, ngày 21 tháng 4 năm 1949, tại Verona, Callas đã quyết định kết hôn với nhà tài phiệt hơn cô gần ba chục tuổi Giovanni Battista Meneghini – người Callas đã gặp vài năm trước đây khi cô mới đặt chân đến Ý. Với ảnh hưởng lớn, quan hệ rộng và nguồn lực tài chính dồi dào, Meneghini trở thành người quản lý chính thức cho Callas và ông đã giới thiệu tài năng người vợ trẻ của mình không chỉ ở nước Ý mà trên khắp châu Âu. Callas được thử sức ở hàng chục vai, và bất cứ vai nào cô tham gia đều gây được thành công vang dội.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1953, Callas được EMI mời thu âm vở opera <em>Lucia di Lammermoor.<\/em> Vài năm sau, Callas tiếp tục thu âm một loạt những tác phẩm khác như <em>I Puritani, Cavalleria Rusticana<\/em> dưới sự chỉ huy của Serafin và đặc biệt là  vở <em>Tosca<\/em><i> <\/i>nổi tiếng (dưới sự chỉ huy của Victor de Sabata, cùng với tenor Giuseppe di Stefano, và baritone Tito Gobbi). Năm 1954, chỉ trong 1 năm, Callas đã giảm hơn 30 cân, vịt con xấu xí ngày nào vụt biến thành nàng thiên nga kiêu hãnh, lộng lẫy. Những fan cuồng nhiệt của nhà hát La Scala đã xưng tụng Callas là “La Divina – Nữ thần”, thời kì này đánh dấu sự chín muồi của Callas không chỉ ở giọng hát, kĩ thuật thanh nhạc, mà ở cả khả năng nhập vai, diễn xuất rất tinh tế, giàu biểu cảm. Sau đêm diễn <em>La Traviata<\/em><i> <\/i>tại Verona, soprano huyền thoại người Đức Elisabeth Schwarzkopf đã quyết định sẽ không đóng Violetta nữa vì bà cho rằng: “Còn lấy đấu ra cảm xúc để diễn nữa, khi cô ấy đã thể hiện Violetta quá hoàn hảo rồi”. Schwarzkopf trở thành một trong những người bạn, người chị thân thiết của Callas trong suốt sự nghiệp.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Callas quyết định quay trở lại Mỹ bằng vai diễn <em>Norma<\/em><i> <\/i>tại Lyric Opera, Chicago. Và lại cũng chính bằng <em>Norma<\/em>, Callas tiếp tục thẳng tiến đến nhà hát Metropolitan, nơi đã từng sa thải Callas cách đây 8 năm. Nhưng 1 điều không may đã đến với Callas, tạp chí Time đã có 1 bài phỏng vấn Evangelina, người mẹ khắc nghiệt của cô – người Callas cho rằng đã tước đoạt hoàn toàn tuổi thơ của mình. Callas từng tuyên bố rằng: “Điều duy nhất mà tôi muốn thấy là bà mẹ khốn kiếp của tôi nằm đơ trong quan tài, và lúc đấy thì tôi có thể an tâm là mụ ấy chết rồi”. Bà Evangelina, đã thề rằng, bà sẽ không bao giờ nhìn mắt người con gái hỗn xược của mình nữa, và bà đã giữ trọn lời thề đấy cho đến lúc nhắm mắt. Cùng với thái độ tức giận của người mẹ, bài báo đã miêu tả Callas như 1 đứa con vô ơn và bất hiếu, công chúng New York dưới tác động bài phỏng vấn đã hoàn toàn ghẻ lạnh với sự xuất hiện Callas. Đêm diễn hôm đó, Zinka Milanov (vai Adalgisa) đã nhận được nhiều sự hoan nghênh hơn khi chuyển màn, nhưng với sự diễn xuất và cách thể hiện hoàn hảo, Callas đã lấy lại được cảm tình của khán giả, vượt qua mọi định kiến. Kết thúc buổi biểu diễn, Callas đã nhận được 16 lần gọi ra sân khấu trước sự hoan nghênh nhiệt liệt của khán giả. Tiếp sau đó là những vai diễn thành công không kém như <em>Tosca, Lucia di Lammermoor…<\/em><i> <\/i>Tên tuổi của Callas đã hoàn toàn được khẳng định trên khắp thế giới.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Tiền bạc và danh tiếng đến quá nhanh đã biến Callas trở thành một người phụ nữ ngạo mạn và ích kỉ. Callas luôn tự cho mình phải là trung tâm của đêm diễn, luôn dành lấy sự tán thưởng của khán giả, và có những đòi hỏi thái quá về catse cũng như các điều kiện liên quan. Vì vậy, Callas không được lòng giới biểu diễn opera, ngay cả những bạn diễn thân thiết từng cộng tác nhiều lần với cô như di Stefano, del Monaco cũng than phiền nhiều lần về tính khí quá kì quặc, đồng bóng ấy. Đỉnh điểm là cuộc đối đầu với diva nổi tiếng đương thời Renata Tebaldi. Ban đầu chỉ là những tranh chấp vai diễn nho nhỏ, rồi những lời qua tiếng lại trên mặt báo, Callas luôn mỉa mai Tebaldi bằng những lời lẽ cay nghiệt nhất, thậm chí 1 lần Callas đã phát biểu rằng: “Renata Tebaldi chỉ là cô ca sĩ không có cột sống&#8221; (ám chỉ căn bệnh viêm tủy của Tebaldi). Tebaldi trả lời: “Có thể tôi không có xương sống, nhưng tôi có thứ mà Callas chẳng bao giờ có: đó là 1 trái tim”. Và Tebaldi sau đó không bao giờ tranh luận với Callas hiếu thắng nữa. Dĩ nhiên dư luận luôn ủng hộ 1 Tebaldi mềm mỏng, hiền lành và khéo léo. Cuộc đối đầu kéo dài suốt gần 20 năm và thậm chí nó còn kéo theo sự phân biệt chia rẽ của những người hâm mộ hai siêu sao này. Ngày 16 tháng 12 năm 1968, Callas đã đến xem buổi biểu diễn Adriana Lecouvreur, và ôm hôn, chúc mừng Tebaldi nhân sự thành công của đêm diễn, đây được xem như 1 hành động xin lỗi và làm hòa chính thức của Callas với Tebaldi. Thực sự trong suốt sự nghiệp của mình, vì tính khí khác thường, Callas thực sự không có nhiều bạn đồng nghiệp thân thiết, bà nhiều lần tâm sự với Montserrat Caballe (soprano nổi tiếng người Tây Ban Nha – một trong những người bạn thân thiết hiếm hoi của bà) rằng bà luôn cảm thấy cô đơn và đau khổ ngay cả khi ở trên đỉnh cao vinh quang của sự nghiệp. Trái với sự đố kị, ganh đua với các soprano nổi tiếng khác, Callas luôn dành những lời khen, sự quan tâm ưu ái với Caballe. Thậm chí, đến cuối đời khi trả lời phỏng vấn 1 tờ báo, bà đã cho rằng Caballe là người duy nhất có thể thay thế ngôi vị của bà trên sân khấu opera.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1956, hai vợ chồng Callas được mời đến một buổi dạ tiệc của tầng lớp thượng lưu trên chiếc du thuyền của nhà tỉ phú Aristotile Onassis tại Venice. Năm sau, Callas lại gặp lại Onassis, trong đợt lưu diễn tại Pháp. Onassis thực sự bị tài năng, sắc đẹp của Callas cuốn hút. Onassis kiếm cớ mời vợ chồng Callas cùng một số nhân vật nổi tiếng tham dự chuyến du lịch trên một chiếc du thuyền riêng. Cuối cùng Onassis cũng đạt được mục đích của mình: chinh phục được trái tim của Callas. Cuộc hôn nhân với Meneghini nhanh chóng kết thúc. Trong suốt 2 năm, Callas chìm đắm trong những cuộc ăn chơi xa hoa, phù phiếm với Onassis, tạm quên đi sự nghiệp âm nhạc đang ở thời kì đỉnh cao của mình. Có lẽ với Onassis, Callas mới được nếm trải cảm giác yêu và được yêu, của hương vị ngọt ngào mà tình yêu mang lại – thứ tình cảm mà Callas chưa bao giờ thực sự có được kể từ khi ra đời.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Cùng với mối tình nóng bỏng, mãnh liệt với nhà tỉ phú là sự xuống dốc không phanh trong sự nghiệp ca hát. Trong suốt 7 năm, Callas tham gia rất ít các buổi diễn opera chính thức, chỉ thỉnh thoảng biểu diễn một vài buổi recital tại các phòng hòa nhạc nhỏ. Mãi đến năm 1965, Callas mới quyết định quay lại với sân khấu opera. <em>Tosca<\/em><i> <\/i>là 1 lựa chọn thông minh, và vai diễn đã đem lại danh tiếng cho Callas tại Met. Nhưng đó chỉ là sự lóe sáng tức thời, Callas bắt đầu có những dấu hiệu bất ổn về giọng hát, cùng với sự xuất hiện của 1 loạt các tên tuổi khác không thua kém gì về kĩ thuật, giọng hát, khả năng diễn xuất, Callas gần như bị lu mờ. Ngay trong năm đó, Callas quyết định chấm dứt sự nghiệp opera của mình bằng buổi biểu diễn Tosca tại Royal Gala vào ngày 7 tháng 5 năm 1965. Thế nhưng sự hi sinh nghệ thuật vì tình yêu của Callas lại không được đáp lại. Onassis đã phản bội Callas. Để theo đuổi con đường chính trị, nhà tỉ phú đã quyết định thành hôn với bà quả phụ Jacqueline (vợ của cố tổng thống Kennedy), bỏ rơi Callas. Callas trong tột cùng đau đớn của 1 người phụ nữ bị mất tất cả, đã tùng thốt lên rằng: “Đầu tiên tôi mất đi giọng hát, sau đó là sắc đẹp và cuối cùng tôi mất Onassis”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Trong 2 năm 1971 -1972, bằng danh tiếng và kinh nghiệm của mình, Callas đã tham gia giảng dạy một số khóa học Master class tại Juilliard School of Music. Chính tại đây, Callas gặp lại người đồng ngiệp năm xưa Giuseppe di Stefano. Chính di Stefano đã mời Callas trở lại sân khấu bằng chuyến lưu diễn vòng quanh thế giới để kiếm tiền chữa bệnh cho đứa con gái của ông. Callas đã chấp thuận lời đề nghị của người bạn thân, tour diễn đã kéo dài từ 25 tháng 10 năm 1973 cho đến cuối năm 1974, và gây được tác động tốt với khán giả &#8211; đặc biệt là những người từng hâm mộ giọng hát một thời của Callas. 11 tháng 11 năm 1974, buổi biểu diễn cuối cùng trong tour diễn được tổ chức tại Sapporo, Nhật Bản – và đây cũng chính là nơi cuối cùng trên thế giới được thưởng thức giọng hát của Callas.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Năm 1975, Onassis qua đời vì căn bệnh viêm túi mật. Callas rời bỏ nước Mĩ, chuyển sang Paris sống một cuộc sống ẩn dật, tránh xa dư luận, xã hội. Ngày 16 tháng 9 năm 1977, Maria Callas qua đời tại nhà riêng, khi mới 54 tuổi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Không ai biết gì về nguyên nhân cái chết của Callas. Số phận với những khoảnh khắc thăng trầm trong tình yêu và sự nghiệp có gì đó gần với bi kịch của nữ ca sĩ Tosca – một trong những vai diễn thành công nhất của bà. “Vissi d’arte, vissi d’amore” &#8211; “Tôi sống vì nghệ thuật, tôi sống vì tình yêu”, phải, có lẽ chỉ cần 1 câu hát đấy thôi, cũng đủ để khắc họa tính cách, con người và cuộc đời của người nữ danh ca tài hoa bạc mệnh này rồi!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><b>Văn Phương<\/b><\/em><b><i> <\/i><\/b><strong><i>(nhaccodien.info)<\/i><\/strong><b><i> <\/i><\/b>tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Tôi không phải là một thiên thần, và cũng chẳng việc gì phải cố tỏ vẻ như vậy – đó không phải vai diễn của tôi, [...]","protected":false},"author":2,"featured_media":981,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/980"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=980"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/980\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/981"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=980"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=980"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=980"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}