{"id":983,"date":"2019-01-07T09:22:14","date_gmt":"2019-01-07T02:22:14","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=983"},"modified":"2019-08-30T11:52:34","modified_gmt":"2019-08-30T04:52:34","slug":"carreras-jose-tenor-1946","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/carreras-jose-tenor-1946\/","title":{"rendered":"CARRERAS, JOSE (TENOR, 1946-)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\">Có thể nói trong thế kỉ 20 hiếm có thời điểm nào mà sân khấu opera lại có thể hội tụ nhiều giọng tenor xuất sắc như những năm cuối thập niên 60, đâu thập niên 70. Mario del Monaco bạo liệt, Giuseppe di Stefano trữ tình, Franco Corelli góc cạnh, Carlo Bergonzi uy nghi, John Vickers kịch tính, Nicolai Gedda mạnh mẽ, Alfredo Kraus tinh tế, Luigi Alva nhẹ nhàng, Luciano Pavarotti bay bổng, Placido Domingo hào hoa, tất cả họ tạo nên sự phong phú, đa dạng và hình thành một “giai đoạn hoàng kim” cho các giọng tenor. Trong bối cảnh đó, sự xuất hiện của José Carreras không hề chìm khuất mà ngược lại, càng làm giàu thêm thế giới opera muôn màu muôn vẻ. Sau buổi ra mắt của ông tại New York Opera với vai Pinkerton trong vở <i>Madama Butterfly<\/i> của Giacomo Puccini vào năm 1972, có tạp chí đã nhận xét: “Một giong nam cao trữ tình ngọt ngào, giàu màu sắc, trong sáng, chính xác và có một sức quyến rũ thật phi thường”. Và từ đó, “giai đoạn hoàng kim” đã bổ sung thêm một nhân vật: José Carreras nhạc cảm. Vâng, nhạc cảm chính là điểm mạnh nhất của Carreras. Chính vì lí do này mà nhạc trưởng vĩ đại Herbert von Karajan đã coi Carreras là “giọng tenor yêu thích nhất” của mình.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">José Carreras sinh ngày mùng 5 tháng 12 năm 1946 tại Barcelona thủ phủ của xứ Catalonia &#8211; nơi có đời sống văn hoá và ngôn ngữ riêng biệt. (Carreras tên thật là Josep, vùng Catalonia gọi là José). José có một tuổi thơ tràn đầy hạnh phúc, đó là nhờ sự quan tâm trọn vẹn của cha mẹ trong điều kiện nền kinh tế Tây Ban Nha bị tàn phá nghiêm trọng do cuộc chiến tranh thế giới lần thứ hai. Cả gia đình di cư sang Agrentina năm 1951 và thất bại trong việc tìm kiếm một cuộc sống tốt đẹp hơn. Họ trở về Barcelona một năm sau đó. Cha của José đã tiêu tan sự nghiệp dạy học của mình vì đã chiến đấu cho phe cộng hoà trong suốt cuộc chiến tranh thế giới thứ hai thậm chí đã phải đi làm cảnh sát giao thông và mẹ ông đã mở một cửa hàng cắt tóc nhỏ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Nhiều ca sĩ vĩ đại đã cho thấy họ có nhiều tố chất cho việc ca hát, một tố chất giúp họ có thể bộc lộ bản thân từ khi còn rất trẻ. José cũng không phải ngoại lệ. Từ nhỏ cậu bé đã rất thích hát. Cậu bé đã hát cho hành khách trên chuyến tàu từ Achentina trở về Barcelona. José cũng hát cho khách hàng ở cửa hàng cắt tóc của mẹ. Và sau khi xem xong bộ phim <i>Caruso vĩ đại<\/i> do Mario Lanza đóng, cậu bé đã hát cho gia đình nghe tất cả các trích đoạn mà Lanza đã hát trong bộ phim đó, đặc biệt là “La donna e mobile” &#8211; aria đã tỏ ra rất quyến rũ cậu. Bất kỳ khi nào gia đình đề nghị là José hát không ngừng nghỉ, thậm chí có lần tác động mạnh đến nỗi họ trở nên cuồng nhiệt. Lúc 6 tuổi, cậu bé đã tự nhốt mình trong buồng tắm và hát vang ở đó không nghỉ.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">May mắn thay cho thế giới opera (và cho các thành viên khác trong gia đình Carreras) mẹ José đã sắp đặt cho cậu hướng vào môn nghệ thuật dường như vô hạn này. José bắt đầu những bài học luyện âm và Piano với cô Magda Prunera &#8211; mẹ của một trong những người bạn thời niên thiếu và lúc 8 tuổi cậu bé đã bắt đầu để ý đến nhạc viện địa phương sau trường học. José đã có buổi biểu diễn trước công chúng đầu tiên lúc 8 tuổi. Cậu cũng đã hát “La donna e mobile” ở trên đài phát thanh quốc gia Tây Ban Nha (bản thu này vẫn còn tồn tại và ta có thể nghe trong cuốn video: <i>Carreras &#8211; câu chuyện cuộc đời<\/i>). Lúc 11 tuổi, José đã có mặt trên sân khấu của nhà hát Opera Barcelona &#8211; Gran Teatro del Liceo với giọng nữ cao của một cậu bé trong vai người kể lại chuyện trong vở <i>El retablo de Malse Pedro<\/i> của Manuel de Falla. Trong thời gian này, José tỏ ra rất thích thú giọng hát của Giuseppe di Stefano và phong cách biểu diễn của Carreras sau này có chịu ảnh hưởng của di Stefano.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Ở tuổi 18, giọng nữ cao của cậu bé José đã trở thành giọng nam cao của chàng trai Carreras. Ông bắt đầu học với Francisco Puig và sau đó là Juan Ruax &#8211; người mà ông coi như người cha nghệ thuật của mình. Ruax đã cổ vũ ông trong cuộc thi tuyển giọng hát để vào vai Flavio trong vở <i>Norma<\/i> ở Liceo, chỉ một thời gian ngắn sau khi mẹ ông qua đời. Ông đã trúng tuyển và vai nhỏ này đã trở thành cột mốc chính trong sự nghiệp của ông. Vẻ đẹp trong vài câu hát của vai Flavio đã gây được sự chú ý không chỉ của các nhà phê bình mà còn của cả giọng soprano Montserrat Caballé. Vào năm 1970, bà đã mời ông đóng vai Gennaro và diễn cùng bà trong vở <i>Lucrezia Borgia<\/i> của Donizetti &#8211; vai chính đầu tiên của ông và ông coi đó là vai diễn ra mắt chính thức. Một năm sau ông giành chiến thắng trong cuộc thi International Verdi Youth Lyrical Song Contest tại Parma.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Nếu Ruax được coi như người cha nghệ thuật thì Caballé đã trỏ thành người mẹ đỡ đầu của Carreras. Bà đã hát cùng ông trong buổi biểu diễn ra mắt ở London với vở Maria Stuarda. Có rất nhiều các bản thu âm (cả chính thức và không chính thức) trong tổng cộng 15 vở opera mà hai người hát cùng nhau. Nhà phê bình người Anh Alan Blyth đã xem buổi biểu diễn vở <i>Maria Stuarda<\/i> tại Royal Festival Hall. Khi đó Carreras mới 25 tuổi nhưng Alan Blyth đã ca ngợi: ”Đây là một trong những cơ hội mà chúng ta có thể trực tiếp nhận ra về sự có mặt của một tài năng rất đặc biệt. Đó không chỉ là một giọng tenor tuyệt vời một cách dữ dội tiêu biểu cho tính cách Tây Ban Nha mà còn được biết như là người làm chủ giọng hát mình một cách hoàn hảo đồng thời có sức truyền cảm vô cùng mãnh liệt”.<\/div>\n<div style=\"text-align: left;\">Carreras đã trưởng thành đến mức khiến cho Lofti Mansouri &#8211; giám đốc của San Fracisco Opera phải thốt lên: “Một trong những ngôi sao opera xuất sắc nhất mà tôi đã từng làm việc cùng. Nhạc cảm, trí thông minh, năng lực diễn xuất và giọng ca tuyệt vời đã làm cho ông trở thành một nghệ sĩ hoàn hảo”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Khá là khác thường đối với sự nghiệp của Carreras khi vào tuổi 28, trong lúc nhiều ca sĩ opera vừa mới bắt đầu tạo những dấu ấn cho họ thì ông đã hát trong 24 vở opera khác nhau trong các nhà hát tại châu Âu và Bắc Mỹ và đã có những buổi công diễn ra mắt tại 4 sân khấu opera lớn: Vienna Staatsoper năm 1974 (công tước xứ Mantua trong <i>Rigoletto<\/i>); Nhà hát Hoàng gia London, Covent Garden năm 1974 (Alfredo trong <i>La Traviata<\/i>); Metropolitan Opera năm 1974 (Cavaradossi trong <i>Tosca<\/i>) và La Scala năm 1975 (Riccardo trong <i>Un ballo<\/i> <i>in maschera<\/i>). Năm 1974 cũng là lần đầu tiên Carreras có bản thu âm đầu tiên của mình, với Philips trong vở <i>Un Giorno di Regno<\/i> của Verdi.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Vở <i>Un ballo in maschera <\/i>có một sự liên kết không thể tách rời giữa sự nghiệp và cuộc sống đời thường của ông. Carreras đã cưới Mercedes Perez vào năm 1971. Alberto &#8211; con trai của họ ra đời năm 1972, một ngày sau khi Carreras vào vai Riccardo trong lần diễn đầu tiên tại Parma. Julia &#8211; cô con gái được sinh vào năm 1977, một ngày sau khi ông kết thúc việc ghi âm vở opera <i>Un ballo in maschera<\/i> tại London. Ở đỉnh cao của sự nghiệp, Carreras đã hát hơn 70 buổi biểu diễn trong một năm và hầu hết là liên tục tại những nhà hát opera trên khắp thế giới. Mặc dù là người vô cùng kín tiếng nhưng trong vài lần trả lời phỏng vấn ông đã bóng gió nói đến những vấn đề về sự kết hợp giữa sự nghiệp ca hát với cuộc sống gia đình &#8211; ý thức được sự xa cách và sự nguy hiểm trong việc tạo ra những mối ràng buộc mới (ông đã li dị vợ vào năm 1992 và Carreras không bao giờ lấy vợ nữa).<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Nhiều ý kiến cho rằng từ những năm giữa của thập niên 70 đến những năm đầu của thập niên 80 là thời kỳ đỉnh cao của Carreras. Năm 1976 ông được nhạc trưởng Herbert von Karajan mời tham gia Easter Festival tại Salzburg, ông hát trong <i>Requiem<\/i> của Verdi dưới sự chỉ huy của Karajan. Không thể chối cãi được rằng Karajan có sự quan tâm đặc biệt đến giọng tenor trẻ và trong suốt 12 năm sau đó họ có sự cộng tác thành công đến nỗi Carreras được mệnh danh là “giọng tenor yêu thích của Karajan”. Sau khi thu âm vở opera <i>Carmen<\/i> của Bizet vào năm 1982 với Carreras trong vai Don José, hiển nhiên là Karajan rất hài lòng, ông thốt lên rằng: “Tôi đã nghe Don José từ 74 năm trước đây (năm 1982 cũng là năm Karajan 74 tuổi!!!) và tôi luôn mơ rằng nó sẽ được biểu diễn như thế này”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Cũng vào năm 1976 và cũng tại Salzburg nhưng lần này là trong Summer Festival, Carreras đã hát Don Carlos của Verdi cũng với Karajan và sau đó là với Abbado tại La Scala (năm 1977). Năm 1979 ông xuất hiện trong <i>Aida<\/i> tại Salzburg dưới sự chỉ huy của Abbado. Ông được hoan nghênh nhiệt liệt trong buổi biểu diễn <i>Andrea Chenier<\/i> của Giordano tại La Scala vào năm 1982 sau 20 năm vở opera vắng bóng trên sân khấu này. Năm 1984 ông thu âm bản <i>Requiem<\/i> của Verdi cùng với Karajan cho Deutsche Grammophon.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Vào năm 1987, khi đang ở đỉnh cao của sự thành công, Carreras bị chẩn đoán mắc bệnh máu trắng cấp tính và chỉ có một phần mười cơ hội sống sót. Nếu không nhờ vào tài năng đặc biệt của những bác sỹ tại Barcelona và ở bênh viện tư Fred Hutchinson, Seattle, Washington thì Missa Criolla đã là bản thu âm cuối cùng và buổi trình diễn Pagliacci tại Vienna Staatsoper là lần cuối cùng Carreras được hát trên sân khấu opera. Sau khi Carreras bình phục, một trong những ngưòi đầu tiên ông gặp gỡ là Herbert von Karajan &#8211; người có những đặc điểm giống ông một cách kỳ lạ. Carreras đã tìm được những điều rất hấp dẫn “Karajan làm cho bạn cảm thấy ông ta như là cha của bạn vậy, ông chỉ cho bạn cách sống độc lập”. Mười hai năm cộng tác giữa họ đã cho ra đời những buổi biểu diễn và những bản ghi âm tuyệt vời nhất của Carreras. Trong một cuộc phỏng vấn ngay trước khi Karajan mất vào năm 1989, ông đã nói về Carreras: “Nếu như có mọi người ở đây thì tôi sẽ cho các bạn nghe <i>Requiem<\/i> của Verdi, tôi tự hỏi không biết Caruso hát “Ingemisco” có hay hơn Carreras không? Ông đã phải chịu đựng căn bệnh hiểm nghèo nhưng trong ông vẫn tràn đầy hy vọng. Carreras đã từng nói với tôi rằng sự chịu đựng thật là khủng khiếp nhưng hiện tại ông đã thành lập một tổ chức riêng để giúp đỡ những bệnh nhân cũng mắc bệnh như ông. Carreras là một con người đáng kính và vì ông còn trẻ nên tất cả chúng ta hãy hy vọng rằng ông mới chỉ bắt đầu sự nghiệp của mình”. Quả nhiên Carreras đã khôi phục được sự nghiệp của mình, dần dần trở lại với các nhà hát opera, biểu diễn trên sân khấu hay trong phòng thu cũng đều tuyệt vời. Ông tập trung nhiều hơn vào những buổi hoà nhạc và độc tấu đồng thời hạn chế các buổi biểu diễn opera xuống còn một đến hai buổi trong một năm. Sau gần mười hai năm vắng bóng trên sân khấu opera, vào ngày mùng 9 tháng 5 năm 1998 Carreras xuất hiện trở lại trong lần ra mắt của ông trong vở opera được ít người biết đến: <i>Sly<\/i> của Wolf-Ferrari cùng với Daniela Dessi và Juan Pons. Vào năm 1999, tại nhà hát Opera Washington, ông đã trình diễn lại vở opera này. Buổi trình diễn của ông đã khiến tạp chí phê bình Opera New phải thốt lên: “Tiếng hát truyền cảm nồng nàn và lời ca trữ tình say đắm của Carreras không những sâu sắc thấm thía mà còn có sức mạnh tuyệt vời”.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Và hiển nhiên tổ chức mà ông sáng lập đã tạo thêm một sức sống và mục đích cho cuộc đời ông. Lợi nhuận của rất nhiều buổi hoà nhạc đã được ông đưa vào Quỹ máu trắng quốc tế mang tên José Carreras. Buổi hoà nhạc của 3 giọng tenor năm 1990 tại Rome chính là buổi quyên góp đầu tiên cho quỹ này và cũng là cách để hai người bạn của ông Placido Domingo và Luciano Pavarotti đón chào sự trở lại của “cậu em trai” vào thế giới opera.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">Carreras giờ đã bước đến ngưỡng cửa của tuổi 60. Giọng ông đã già và trầm hơn nhưng ông vẫn làm chủ giọng hát mình một cách hoàn hảo đồng thời có một sức truyền cảm vô cùng mãnh liệt như Alan Blyth đã ca ngợi 25 năm về trước. Đối với nhiều người, họ chỉ nhìn hoặc thậm chí là nghe Carreras hát lần đầu tiên là ở trong chương trình 3 giọng tenor. Ông là người được biết đến ít nhất trong 3 giọng ca hoặc như một nhân vật trong Seinfeld Show đã nói: “Pavarotti, Domingo và&#8230; bạn biết đấy&#8230; một người nữa”. Nhưng nếu bạn đã được nghe “một người nữa” hát thì bạn sẽ biết rằng đó là một trong những giọng ca đẹp nhất của thế kỉ!<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><em><strong>cobeo tổng hợp<\/strong><\/em><\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] Có thể nói trong thế kỉ 20 hiếm có thời điểm nào mà sân khấu opera lại có thể hội tụ nhiều giọng tenor xuất sắc [...]","protected":false},"author":2,"featured_media":984,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/983"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=983"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/983\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/984"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=983"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=983"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=983"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}