{"id":989,"date":"2019-01-07T09:30:13","date_gmt":"2019-01-07T02:30:13","guid":{"rendered":"http:\/\/nhaccodien.info\/web\/?p=989"},"modified":"2019-08-30T12:00:31","modified_gmt":"2019-08-30T05:00:31","slug":"de-los-angeles-victoria-soprano-1923-2005","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/de-los-angeles-victoria-soprano-1923-2005\/","title":{"rendered":"DE LOS ANGELES, VICTORIA (SOPRANO, 1923-2005)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<div style=\"text-align: left;\"><i>&#8220;Một thiên thần hiền lành, hạnh phúc, tốt bụng&#8221; &#8211;<b> Nicolai Gedda<\/b><\/i><\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> Những năm sau chiến tranh thế giới thứ hai thực sự là một thời kì huy hoàng của nghệ thuật opera. Có lẽ chưa từng có một thời kì nào mà những ca sĩ opera xuất chúng lại xuất hiện một cách đồng loạt và ấn tượng như những năm 50, 60 của thế kỉ trước. Một trong những người đầu tiên của thế hệ những nghệ sĩ xuất sắc đó là soprano nguời Tây Ban Nha Victoria de los Angeles. Khó ai có thể quên được tiếng hát mê hồn của cô gái Tzigane Salud trong vở <i>La Vida Breve<\/i> của nhạc sĩ Falla qua sự thể hiện hoàn hảo của de los Angeles trong lần đầu bà xuất hiện trước khán giả quốc tế trên sóng phát thanh đài tiếng nói BBC vào năm 1948. Từ lần xuất hiện đầu tiên cho đến tận bây giờ, tiếng hát mềm mại, trữ tình và nữ tính tuyệt vời của de los Angeles vẫn không ngừng mê hoặc mọi người yêu nhạc trên thế giới. Cái chết của de los Angeles vào ngày 15 tháng 1 năm 2005 đánh dấu sự ra đi của một giọng soprano trữ tình vĩ đại nhất của thế kỉ 20. Sau bà, một loạt những giọng hát xuất sắc khác đã xuất hiện trên đất nước Tây Ban Nha như Montserrat Caballé, Placido Domingo hay José Carreras. Nhưng có lẽ de los Angeles sẽ mãi được nhớ đến là một giọng ca vĩ đại của đất nước Tây Ban Nha, một giọng hát đẹp lộng lẫy như chính cái tên của bà (los Angeles có nghĩa là &#8220;những thiên thần&#8221; trong tiếng Tây Ban Nha).<\/p>\n<p><b>V<\/b>ictoria de los Angeles, tên thật là Victoria Gómez Cima, chào đời vào ngày 1 tháng 11 năm 1923 ở Barcelona, phía đông bắc đất nước Tây Ban Nha. Bà sinh ra trong một gia đình người lao động nghèo. Cha bà là một thợ khuân vác còn mẹ là một nhân viên quét dọn trong một cửa hàng nhỏ. Cuộc nội chiến Tây Ban Nha đã làm cho việc học tập trong trường của de los Angeles gặp nhiều khó khăn. Cô bé Victoria học ở trường Instituto Balmes. Tiếng hát của cô bé 9 tuổi rất cuốn hút những người bạn học cùng trường nhưng lại làm cho các giáo viên cảm thấy khó chịu. Tuy vậy, họ vẫn nhận thấy tiềm năng ở Victoria và vào cuối những năm 30, de los Angeles vào học ở nhạc viện Liceo ở Barcelona dưới sự dẫn dắt của Dolores Frau bất chấp sự phản đối của cha mẹ. De los Angeles học cả piano và thanh nhạc và hoàn thành chương trình học 6 năm của nhạc viện Liceo chỉ trong 3 năm. Trong những năm trong trường nhạc, Victoria xuất sắc trong hầu như tất cả các bộ môn mà cô theo học: thanh nhạc, piano, guitar, sáo&#8230; Cô đạt hầu như tất cả các giải thưởng cho sinh viên của trường và được mời hát trên sóng radio khi mới 16 tuổi. Năm 1941, khi mới 18 tuổi, cô đã tốt nghiệp nhạc viện. Cũng trong năm đó de los Angeles đã có lần ra mắt trên sân khấu opera với vai Mimi trong <i>La<\/i> <i>Bohème<\/i> (Puccini) rồi quay lại để hoàn thành chương trình học của mình. Cô tham gia nhóm biểu diễn Ars Musicae và làm quen với một danh mục rất rộng các tác phẩm thanh nhạc thính phòng của Pháp và Tây Ban Nha. Năm 1944, de los Angeles có lần biểu diễn độc tấu đầu tiên ở Viện Âm Nhạc Catalonia và vài tháng sau xuất hiện trong lần ra mắt lớn đầu tiên trên sân khấu opera trong vai nữ bá tước trong vở <i>Le nozze di<\/i> <i>Figaro<\/i> của Mozart tại nhà hát Opera Liceo, Barcelona. Năm 1947, sự nghiệp biểu diễn quốc tế của de los Angeles mở ra khi bà giành giải nhất trong cuộc thi Thanh nhạc quốc tế tổ chức ở Geneva, Thuỵ Sĩ, vuợt qua hơn 120 đối thủ. Chiến thắng của giọng soprano trẻ tuổi đã gây được sự chú ý của đài phát thanh nổi tiếng BBC của Anh và năm sau đó, de los Angeles đã được mời thể hiện vai Salud trong vở <i>La Vida Breve<\/i> (Cuộc đời ngắn ngủi) của nhạc sĩ Manuel de Falla. Sự nghiệp biểu diễn quốc tế của de los Angeles chính thức bắt đầu.<\/p>\n<p><b>N<\/b>ăm 1949, Victoria de los Angeles gặt hát thành công rực rỡ ở Paris với vai Marguerite trong <i>Faust<\/i> (Gounod). Năm sau đó, bà tiếp tục thành công với lần ra mắt ở Convent Garden, Anh với Mimi bất chấp một lần thử giọng không thành công trước đó với Sir David Webster. Năm 1950 và 1951, de los Angeles tiếp tục có những lần ra mắt thành công ở La Scala, Milan và Metropolitan, New York với các vai chính Ariadne trong <i>Ariadne auf Naxos<\/i> (R. Strauss) và Marguerite. Lần ra mắt của de los Angeles tại Met vào năm 1951 đặc biệt thành công, trong một đêm diễn mà các ca sĩ khác đều không có phong độ tốt khiến báo chí phải thốt lên rằng: &#8220;de los Angeles làm cho mọi người khác trên sân khấu tỏ ra nghiệp dư&#8221;. Ngay từ rất sớm trong sự nghiệp của mình, de los Angeles đã xen kẽ những lần biểu diễn trên sân khấu opera với những recital. Trong những năm 1950 de los Angeles thường xuyên biểu diễn ở Convent Garden với nhiều vai diễn quan trọng như Elsa (<i>Lohengrin<\/i>), Manon (<i>Manon<\/i>), Cio-Cio San (<i>Madama<\/i> <i>Butterfly<\/i>) và 2 vai nữ chính trong cặp đôi vở opera nổi tiếng <i>Cavalleria Rusticana<\/i> (Mascagni) và <i>Pagliacci<\/i> (Leoncavallo). Những lần công diễn của de los Angeles thành công đến mức giọng tenor lừng danh Beniamino Gigli hát cùng bà trong những lần công diễn này phải ghen tị. Những năm 1960, de los Angeles lưu diễn ở hầu hết các nhà hát opera lớn của thế giới. Danh mục biểu diễn của bà khá rộng, bao gồm rất nhiều các vai soprano trữ tình hoặc trữ tình-kịch tính trong các vở <i>Don Giovanni<\/i> (Mozart), <i>Il Barbiere de Siviglia<\/i> (Rossini), <i>La Traviata<\/i> (Verdi), <i>Pelleas et Melisande<\/i> (Debussy), <i>Simon Boccanegra<\/i> (Verdi) và có cả một số vai mezzo-soprano như vai Carmen (Bizet) hay trong <i>Dido and Aeneas<\/i> (Purcell). Năm 1961, de los Angeles được Wieland Wagner mời hát trong đêm mở đầu lễ hội âm nhạc danh tiếng Bayreuth của Đức trong <i>Tannhauser<\/i> (Wagner) dưới sự chỉ huy của nhạc trưởng Wolfgang Sawallisch cùng với những giọng hát nổi tiếng khác như Fischer-Dieskau hay Grace Bumbry. Sau năm 1961, bà không xuất hiện nhiều trên sân khấu opera nữa mà tập trung vào các buổi biểu diễn cá nhân. Trong khoảng 20 năm tiếp theo bà vẫn đôi khi xuất hiện trong vai diễn yêu thích Carmen. Lần cuối cùng xuất hiện trên sân khấu của de los Angeles là vào năm 1980 trong vai Melisande.<\/p>\n<p><b>V<\/b>ictoria de los Angeles có một sự nghiệp ghi âm huy hoàng và để lại rất nhiều bản thu nổi tiếng, nhiều bản thu đạt đến những đỉnh cao gần như hoàn hảo. De los Angeles rất gắn bó với hãng ghi âm EMI Classics. Sự cộng tác của de los Angeles với EMI bắt đầu từ năm 1948 và kéo dài gần 30 năm. Với EMI bà có gần 80 bản ghi âm trong hơn 20 vở opera hoàn chỉnh và khoảng 25 bản ghi âm những buổi biểu diễn cá nhân. Các bản ghi âm nổi tiếng nhất của de los Angeles kể đến là trong những vở <i>La Bohème<\/i> và <i>Carmen<\/i>, đều dưới sự chỉ huy của nhạc trưởng danh tiếng Thomas Beecham, <i>Madama Butterfly<\/i> với Santini, <i>Faust<\/i>với Cluytens, <i>Manon<\/i> với Monteux&#8230; Một số bản thu âm của de los Angeles gồm <i>Pagliacci, Cavalleria Rusticana, Il Barbiere di Siviglia, La Traviata, Simon Boccanegra <\/i>và nhiều tác phẩm tôn giáo như <i>Requiem <\/i>(Fauré) hay <i>L&#8217;enfance du Christ<\/i> (Tuổi thơ của Chúa, Berlioz). Bản ghi âm opera cuối cùng của bà là trong vai Charlotte trong <i>Werther<\/i> (Massenet). Các ghi âm của bà đạt nhiều giải thưởng danh tiếng như Edison, Grand Prix du Disque&#8230;<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"> <b>S<\/b>ự nghiệp biểu diễn recital của Victoria de los Angeles cũng đặc biệt thành công, nhất là trong danh mục tác phẩm các tác phẩm thanh nhạc Pháp và Tây Ban Nha. Tuy vậy lần đầu tiên bà biểu diễn các tác phẩm thanh nhạc thính phòng là trong các lieder Đức ở Barcelona vào năm 1944. Sau khi ngừng xuất hiện trên sân khấu opera, de los Angeles liên tục hát trong những buổi biểu diễn cá nhân và có nhiều buổi biểu diễn đáng nhớ, nhất là lần biểu diễn chia tay nghệ sĩ piano đệm đàn nổi tiếng Gerald Moore vào năm 1965. Bà có khá nhiều buổi biểu diễn cá nhân thành công khắp thế giới trong những nhà hát lớn như Convent Garden hay Carnegie Hall. Những nghệ sĩ piano thường xuất hiện trong những buổi recital của bà gồm có Gerald Moore và Geoffrey Parsons. Thậm chí có một lần nghệ sĩ đệm piano cho bà bị ốm; thay vì tìm người thay thế Victoria đã tự đệm đàn guitar cho đêm diễn của mình! Đôi khi bà cũng có những buổi recital đáng nhớ khi hát cặp cùng những nhà vô địch về lieder như Schwarzkopf hay Fischer-Dieskau. Việc lựa chọn những tác phẩm và vai diễn phù hợp với giọng hát của mình giúp de los Angeles có một sự nghiệp rất dài và bà tiếp tục hát recital đến tận những năm 1990. Năm 1992 bà hát tại lễ bế mạc Thế vận hội tại Barcelona.<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> <b>V<\/b>ictoria de los Angeles có cuộc sống gia đình khá bình yên. Bà cưới Enrique Magrina vào năm 1948, ông đã làm quản lí của bà trong một vài năm. Đôi vợ chồng có hai người con trai. Năm 1998, de los Angeles tuyên bố sẽ ngừng biểu diễn hoàn toàn sau khi một người con trai của bà qua đời. Trước đó, bà đã bị sảy thai một lần và nó đã ảnh hưởng đến giọng hát của bà trong một thời gian ngắn. Một người phụ nữ sống vì sự nghiệp âm nhạc, ít người biết nhiều về đời tư ngoài sân khấu âm nhạc của de los Angeles. Không scandal, không phô trương, de los Angeles được nhiều người mệnh danh là &#8220;prima donna khiêm tốn&#8221; (the modest prima donna). De los Angeles qua đời ở quê nhà Barcelona vào ngày 15 tháng 1 năm 2005 sau một cơn viêm phổi cấp tính, hưởng thọ 81 tuổi. Những người gần gũi bên bà nói rằng giọng hát của bà vẫn đẹp đến những giây phút cuối cùng.<\/p>\n<p>Giọng hát của Victoria de los Angeles là một giọng hát trữ tình, nữ tính tuyệt đẹp. Những vai diễn sở trường của bà là những vai nhân vật nữ yếu đuối, nhạy cảm như Mimi, Manon hay Marguerite. Victoria de los Angeles có biệt tài thể hiện tính cách nhân vật chỉ bằng riêng tính chất giọng hát của mình: Đó là một giọng hát mượt mà, trong sáng, có khả năng pianissimo kì diệu. Điều tuyệt vời nhất của giọng hát de los Angeles là một khả năng tạo ra những đường legato hoàn hảo không một chút gợn. Âm vực giọng hát của bà không rộng, thậm chí nhiều người cho rằng bà có lẽ là một mezzo-soprano tự nhiên nên mới thể hiện được những vai mezzo như Carmen hay Charlotte một cách chuẩn mực đến như vậy. Giọng hát của de los Angeles kéo dài đến một nốt d2 nhưng bắt đầu hơi chói từ những nốt thấp hơn khá nhiều. Tuy một số người không thích giọng hát của bà vì nó tỏ ra không thoải mái với những nốt cao nhưng ngay cả những nốt bị chói cũng nằm trong những đường legato chuẩn mực của de los Angeles, thậm chí tạo ra một sự xán lạn rất đặc trưng cho các vai diễn. De los Angeles cũng có một khả năng nhả chữ tuyệt vời và nó cũng góp phần tạo ra nét trữ tình cho giọng hát của bà. De los Angeles là một ca sĩ có nhạc cảm tuyệt vời; từng câu từng chữ trong lời hát của bà đều đạt đến một sự chuẩn mực hoàn mỹ và thể hiện sự cống hiến hết mình. Nhiều người miêu tả giọng soprano trữ tình của de los Angeles là một giọng hát &#8220;biết mỉm cười&#8221; và thực sự người nghe có thể cảm nhận được nụ cười ấy trong tiếng hát của de los Angeles: có lúc nó là một nụ cười duyên dáng, vui tươi như với vai Manon (Massenet) nhưng cũng có lúc là một nụ cười mang một nỗi buồn buốt nhói như trong ghi âm Mimi (Puccini) kinh điển của bà. Tuy người nghe có cảm giác de los Angeles trau chuốt đến từng chữ khi hát nhưng tiếng hát của bà vẫn toát ra một sự thoải mái, hồn nhiên khác hẳn với sự phân tích đôi khi hơi thái quá của Schwarzkopf, một đồng nghiệp và một người bạn thân của bà. Cùng với đồng hương Caballé, Victoria de los Angeles là một giọng hát bel canto tuyệt vời tuy không có khả năng lên những nốt cao như e3, f3. Bù lại, bà có một âm vực quãng trung và quãng trầm tuyệt đẹp: rõ ràng, dày nhưng vẫn êm ái và nằm trong đường legato tuyệt vời của bà. Yếu tố này được thể hiện từ rất sớm trong những bản thu những năm 50 của bà như <i>La Vida Breve<\/i> (Falla) hay <i>Carmen<\/i> (Bizet).<\/p>\n<p>Giọng hát của de los Angeles không phải là một giọng hát lớn, khoẻ khoắn, bà cũng không bao giờ dùng đến những biện pháp ngoại lai để tạo ra sự xúc động cho người nghe (như những tiếng khóc nức nở hay những tiếng thở nặng nề) mà luôn tìm cách nhìn sâu vào nhân vật và thuyết phục người nghe chỉ bằng tiếng hát của mình. Trong ghi âm <i>La Bohème<\/i> nổi tiếng, lúc đầu bà đã không chịu ghi âm những tiếng ho trong màn 3 của nhân vật Mimi vì lo rằng như thế sẽ ảnh hưởng đến đuờng legato. Chỉ đến khi nhạc trưởng Beecham dọa sẽ cho &#8220;một người ho chuyên nghiệp ho át tiếng legato của Mimi&#8221; thì de los Angeles mới chịu ghi âm những tiếng ho của Mimi. Đó cũng chính là một trong số ít những hạn chế của giọng hát de los Angeles. Ví dụ vai diễn Carmen trong bản thu huyền thoại của bà là một vai diễn gây ra một số tranh cãi. Tuy không ai có thể phủ nhận về vẻ đẹp tuyệt vời của giọng hát của bà nhưng một số người cho rằng bà tỏ ra quá lạnh lùng với vai cô gái Tzigane nóng bỏng, mạnh mẽ.<\/p>\n<p><b>T<\/b>uy vậy, sự tinh tế và trữ tình tuyệt vời trong phong cách của de los Angeles đã luôn hoàn toàn đủ để bà chiếm được cảm tình của mọi người yêu nhạc. Giọng baritone huyền thoại Tito Gobbi nhận xét về de los Angeles: &#8220;Đó là một giọng hát có một vẻ đẹp rất riêng, lôi cuốn, hết sức nữ tính và là một giọng hát có khả năng làm cho người nghe cảm thấy nghẹn thở mà tôi chưa từng gặp lại lần thứ hai&#8221;. Trong những vai diễn như Mimi, Cio-Cio San, sơ Angelica, de los Angeles tránh xa mọi biện pháp thể hiện kịch tính ồn ào nhưng chỉ riêng giọng hát sâu lắng đến mê hồn của bà đã đủ để người nghe cảm thấy xúc động đến rơi nước mắt. Những vai diễn tiếng Pháp của bà đều đạt đến một sự hoàn chỉnh gần như tuyệt đối. De los Angeles cùng với Nicolai Gedda được xem là những người đi đầu trong việc thể hiện phong cách opera Pháp của thế kỉ 20. Ghi âm vai Manon (Massenet) dưới sự chỉ huy của Monteux của bà được xem là một trong những ghi âm opera xuất sắc nhất của thế kỉ 20. Với Marguerite trong <i>Faust <\/i>(Gounod) dưới baton của Cluytens, &#8220;giọng hát biết mỉm cười&#8221; của de los Angeles thực sự đem đến một sức sống tuyệt vời cho các aria trong màn 3 và đem đến một sự sâu sắc, xúc động mãnh liệt trong 2 màn cuối. Bà cũng được xem là một lựa chọn hoàn hảo cho vai nàng Antonia nhạy cảm, yếu đuối trong <i>Les contes d&#8217;Hoffmann<\/i> (Offenbach). Trong vai diễn bằng tiếng Tây Ban Nha nổi tiếng của mình: Salud trong <i>La Vida Breve<\/i> (Falla), de los Angeles thể hiện một cách hoàn hảo diễn biến tâm trạng của nhân vật Salud: từ một nỗi buồn sâu sắc, đến một niềm vui ngắn ngủi nhưng tràn đầy hy vọng và cuối cùng là sự sụp đổ và tuyệt vọng. Tiếng hát trữ tình của de los Angeles cũng đem đến một sự mới mẻ thú vị cho một số ít vai Wagner của bà. Có thể nói, ngay cả trong những đoạn kịch tính nặng nề nhất, de los Angeles vẫn không hề mất đi một chút nào cái chất nữ tính, mềm mại và trong sáng tuyệt vời trong giọng hát. Tất nhiên, trong những vai diễn trong sáng, vui tươi hơn như Rosina (âm vực trầm tuyệt đẹp của bà cho phép bà hát vai này ở nguyên gốc mezzo-soprano của nó) trong <i>Il Barbiere di Siviglia<\/i> (Rossini) và Lauretta trong <i>Gianni Schicchi<\/i> (Puccini) thì sự nữ tính và duyên dáng của giọng hát de los Angeles luôn tạo ra được một ấn tượng khó quên. Đó chính là những yếu tố tạo nên sự xúc động mãnh liệt trong những vai diễn opera của bà và tạo ra dấu ấn rất đặc trưng của de los Angeles.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\">\n<p> Nếu như sự trữ tình, nuột nà của de los Angeles có thể không hấp dẫn được những người tìm đến sự kịch tính và mãnh liệt trong opera thì không ai có phủ nhận được sự hoàn hảo của de los Angeles trong các tác phẩm thanh nhạc thính phòng. Victoria de los Angeles là một trong những giọng hát thính phòng yêu thích của pianist đệm đàn nổi tiếng Gerald Moore và là một trong ba soloist được Gerald Moore lựa chọn trong buổi biểu diễn chia tay của mình vào năm 1965 (cùng với Schwarzkopf và Fischer-Dieskau), một đêm diễn không thể quên với những ai đã có may mắn đươc xem. Nếu như trong lieder Đức, de los Angeles có hai đối thủ nặng kí là Schwarzkopf và Fischer-Dieskau thì ít người có thể sánh được với de los Angeles trong những tác phẩm thanh nhạc của Pháp và Tây Ban Nha. Giọng hát trữ tình, legato hoàn hảo và nhả chữ tuyệt vời của bà thực sự để lại dấu ấn trong các tác phẩm thanh nhạc của Pháp và bà có những bản ghi tuyệt vời các chùm ca khúc Pháp nổi tiếng như <i>Scheherazade<\/i> (Ravel), <i>Chansons de Bilitis<\/i> (Những bài hát của Bilitis, Debussy) hay  <i>Les nuits d&#8217;été<\/i> (Đêm hè, Berlioz). Sự để ý đến từng chi tiết, sự chuẩn xác trong thể hiện của bà cho phép bà thể hiện thành công từ những mélodie nhỏ của Fauré đến những tác phẩm lớn hơn như <i>Poème de l&#8217;amour et de la mer<\/i> (Bài thơ Biển cả và Tình yêu, Chausson). Suốt cuộc đời mình, de los Angeles không ngừng giới thiệu các tác phẩm của quê hương Tây Ban Nha của bà và luôn trình diễn các bài hát bằng tiếng Tây Ban Nha của những tác giả như Mompou, Granados, Falla, Montsalvatge hay Rodrigo trong những buổi biểu diễn độc tấu của mình. Sự kết hợp của chất Tây Ban Nha rạo rực, quyến rũ và chất trữ tình vốn có của de los Angeles trong những ca khúc này thật đáng nhớ. Và các nhạc sĩ Mompou hay Rodrigo đã viết một số tác phẩm dành riêng cho bà hay đệm đàn trong một số buổi biểu diễn của bà. Sự nghiệp độc diễn (recital) của de los Angeles đã kéo dài tận đến những năm cuối cùng của sự nghiệp. Còn trong những năm đỉnh cao, bà cũng luôn yêu cầu được hát trong những buổi recital trước khi xuất hiện trên sân khấu opera để khán giả có thể chứng kiến giọng hát cũng như tính cách sân khấu thực sự của bà. Trong mọi tác phẩm thanh nhạc thính phòng, de los Angeles luôn truyền đạt một cách xuất sắc không khí của từng lời thơ, từng câu chữ kết hợp với khả năng giữ hơi tuyệt vời. Sự chuẩn xác trong các buổi biểu diễn recital của de los Angeles thật đáng nhớ và luôn làm khán giả muốn nghe tiếp. Khán giả cũng rất yêu quí de los Angeles vì bà không tiếc công biểu diễn encore để đáp lại sự hưởng ứng của khán giả. Trong một buổi recital, de los Angeles đã lấy cây đàn guitar và tự đệm hát các ca khúc Tây Ban Nha trong một encore dài 30 phút! Không chỉ xuất sắc trong biểu diễn độc tấu, giọng hát của de los Angeles kết hợp thật tuyệt vời với những ca sĩ thể hiện tác phẩm thính phòng huyền thoại khác như Schwarzkopf hay Fischer-Dieskau.<\/p>\n<p><b>S<\/b>ức cuốn hút của Victoria de los Angeles không chỉ nằm ở giọng hát mà còn ở tính cách và con người của bà. Trong hồi kí của mình, Nicolai Gedda, bạn diễn thường xuyên của de los Angeles kể lại rằng bà là &#8220;người phụ nữ hoà nhã và trầm lặng nhất có thể tượng tượng được. Luôn luôn dễ chịu, mỉm cười, de los Angeles không bao giờ cãi cọ, nổi cáu, ngay cả khi mọi người đưa ra những đề xuất trái với ý muốn của mình&#8221;. Giọng hát quyến rũ của de los Angeles cũng thật ăn nhập với tính cách cũng như nụ cười hiền lành luôn thường trực trên gương mặt bà. Bà xứng đáng với mệnh danh &#8220;prima donna khiêm tốn&#8221; và không hề có những cử chỉ hay hành động kiêu ngạo của những ngôi sao lớn. De los Angeles cũng là một người phụ nữ có khiếu hài hước thực sự. Trong đêm biểu diễn chia tay của Gerald Moore, de los Angeles đã hát cùng Schwarzkopf bản &#8220;duet mèo kêu&#8221; vui nhộn của Rossini. Những âm thanh &#8220;meo, meo&#8221; phát ra từ 2 giọng soprano trữ tình xuất sắc của thế kỉ 20 đã đem đến cho khán giả một trận cười đã đời. De los Angeles giữ rất kín đời tư của mình và vì vậy tránh được mọi tai tiếng có thể xảy ra. Tuy hầu như không ai biết gì về đời tư của bà, nhưng giọng hát cũng như tính cách ngoài sân khấu chuẩn mực của bà đã luôn chiếm được cảm tình của bất cứ ai từng tiếp xúc với bà. Sự qua đời của de los Angeles vào ngày 15 tháng 1 năm 2005 đã lấy đi một trong những tài năng xuất chúng nhất của thanh nhạc cổ điển. Nhưng chúng ta thật may mắn vì bà đã để lại một sự nghiệp biểu diễn và ghi âm thật huy hoàng. Giọng hát và tính cách của người phụ nữ đáng kính này sẽ mãi mãi làm cái tên của bà sống mãi trong tâm trí mọi người âm nhạc trên thế giới: Victoria de los Angeles, giọng soprano trữ tình huyền thoại của thế kỉ 20.<\/p>\n<\/div>\n<div style=\"text-align: left;\"><\/div>\n<div style=\"text-align: left;\"><b><i>Phan Huy Phúc (nhaccodien.info)<\/i><\/b> tổng hợp<\/div>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<\/p>\n\n<p>[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] \"Một thiên thần hiền lành, hạnh phúc, tốt bụng\" - Nicolai Gedda  Những năm sau chiến tranh thế giới thứ hai thực sự là một thời kì huy [...]","protected":false},"author":2,"featured_media":990,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[32],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/989"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=989"}],"version-history":[{"count":0,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/989\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/990"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=989"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=989"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=989"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}