{"id":9937,"date":"2022-08-12T16:05:55","date_gmt":"2022-08-12T09:05:55","guid":{"rendered":"https:\/\/nhaccodien.vn\/?p=9937"},"modified":"2022-08-12T16:05:55","modified_gmt":"2022-08-12T09:05:55","slug":"davis-colin-1927-2013","status":"publish","type":"post","link":"https:\/\/nhaccodien.vn\/davis-colin-1927-2013\/","title":{"rendered":"DAVIS, COLIN (1927-2013)"},"content":{"rendered":"<div id=\"tdi_1\" class=\"tdc-row\"><div class=\"vc_row tdi_2  wpb_row td-pb-row\" >\n<style scoped>\n\n\/* custom css *\/\n.tdi_2,\r\n                .tdi_2 .tdc-columns{\r\n                    min-height: 0;\r\n                }.tdi_2,\r\n\t\t\t\t.tdi_2 .tdc-columns{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_2 .tdc-columns{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}\n<\/style><div class=\"vc_column tdi_4  wpb_column vc_column_container tdc-column td-pb-span12\">\n<style scoped>\n\n\/* custom css *\/\n.tdi_4{\r\n                    vertical-align: baseline;\r\n                }.tdi_4 > .wpb_wrapper,\r\n\t\t\t\t.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    display: block;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .tdc-elements{\r\n\t\t\t\t    width: 100%;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper > .vc_row_inner{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t}.tdi_4 > .wpb_wrapper{\r\n\t\t\t\t    width: auto;\r\n\t\t\t\t    height: auto;\r\n\t\t\t\t}\n<\/style><div class=\"wpb_wrapper\" >[vc_tta_tabs][vc_tta_section title=&#8221;TIỂU SỬ&#8221; tab_id=&#8221;tieu-su&#8221;][vc_column_text]<\/p>\n<p><em>“Bạn càng có ít cái tôi, ảnh hưởng của bạn với tư cách nhạc trưởng sẽ càng lớn.” – <strong>Colin Davis<\/strong><\/em><\/p>\n<p>Dấu ấn của Colin Davis với tư cách nhạc trưởng là khả năng âm nhạc tuyệt vời của ông và cách tiếp cận mới mẻ cho các tiết mục cổ điển. Từ Wolfgang Amadeus Mozart đến Benjamin Britten hay Michael Tippett, Davis đã thực hiện các buổi biểu diễn và thu âm mà ngày nay đã trở thành kinh điển. Ông thường được nhắc đến nhiều nhất với các tác phẩm của Hector Berlioz và Jean Sibelius. Davis được các nhạc công trong dàn nhạc tôn trọng vì cái cách ông đã thuyết phục họ trong những màn trình diễn hấp dẫn, điều khiến mọi đêm diễn của Davis đều trở nên đặc biệt. Ông là một người đàn ông trầm lặng, ăn nói nhẹ nhàng và cực kỳ khiêm tốn. Ngay cả khi bị áp lực nghiêm trọng tại các buổi tập, sự bình tĩnh và uy quyền ở ông đã mang lại cho tất cả những người tham gia một sự tự tin trong nội tâm. Nắm giữ nhiều cương vị quan trọng tại những dàn nhạc hàng đầu ở London, Davis là một trong những nhân vật có ảnh hưởng nhất lên đời sống âm nhạc cổ điển Anh trong nửa cuối thế kỷ 20 và thế kỷ 21.<\/p>\n<p>Colin Rex Davis sinh ngày 25\/9\/1927 tại Weybridge, Surrey, Anh. Cậu là con thứ năm trong một gia đình bảy người con của ông Reginald George, một nhân viên ngân hàng và bà Lillian Constance. Ngay từ nhỏ, Colin đã tỏ ra vô cùng say mê âm nhạc. Cha cậu có một bộ sưu tập đĩa nhạc lớn và cậu dành hàng giờ trong ngày để thưởng thức chúng. Tuổi thơ của Colin trôi qua trong một cuộc sống gần như cô độc, cậu thường ở một mình để đọc sách và nghe nhạc. Davis sau này nhớ lại: “Tôi vẫn có thể thấy Malcolm Sargent chỉ huy buổi hoà nhạc đầu tiên mà tôi tham dự. Tôi vẫn có thể nghe thấy giọng của Lauritz Melchior trong cảnh cuối cùng của <em>Siegfried<\/em> – một chiếc đĩa 78 trên chiếc máy hát của cha tôi… Tôi cũng có thể nhớ khoảnh khắc quyết định đưa âm nhạc đến cuộc đời tôi. Đó là khi tôi 13, 14 tuổi, trong một buổi biểu diễn bản Giao hưởng số 8 của Ludwig van Beethoven. Các cánh cửa đột nhiên mở ra. Tôi hoàn toàn bị âm nhạc cuốn vào, ám ảnh, mặc dù tôi bị những thứ thích và không thích khác bao vây”.<\/p>\n<p>Với sự hỗ trợ tài chính từ một người họ hàng, Colin được theo học tại trường nội trú Christ’s Hospital, Sussex từ năm 1938. Khi vào trường, Davis bắt đầu học clarinet. Cậu đã đặt mục tiêu trở thành nhạc sĩ, một sự nghiệp không được những người lớn khuyến khích bởi vì họ muốn hướng cậu sang lĩnh vực sinh học hoặc hóa học, những môn học mà Davis cũng tỏ ra xuất sắc. Yvonne, chị gái của Davis đã kể với nhà âm nhạc học Alan Blyth, tác giả cuốn sách tiểu sử Davis rằng mỗi lần cậu trở về nhà từ trường học: “Nó nghĩ chúng tôi không chín chắn, có thể bởi vì chúng tôi không ủng hộ con đường âm nhạc của nó đúng mực. Chúng tôi cố gắng cho nó biết rằng có những con đường khác ngoài âm nhạc. Không phải chúng tôi chống lại sự thích thú của nó với âm nhạc; trên thực tế chúng tôi mua những cuốn tổng phổ mi ni để tặng nó nhân ngày sinh nhật”. Cậu không nản lòng trong việc theo đuổi âm nhạc. Bên cạnh đó, Colin còn nung nấu một ý tưởng nhưng không hề chia sẻ với ai: cậu muốn trở thành nhạc trưởng.<\/p>\n<p>Bằng sự nỗ lực của mình, Davis đã được nhận vào học tại Royal College of Music. Tại đây anh theo học clarinet với Frederick Thurston. Davis muốn được học lớp chỉ huy nhưng anh không thi đỗ vì không biết chơi piano. Davis nhớ lại: “Tôi được tặng một cây clarinet khi lên 11 tuổi. Bạn không bao giờ có thể bù đắp được những năm đầu tiên mà một đứa trẻ dùng để chơi piano. Tôi không thích âm thanh của piano. Chỉ huy liên quan nhiều đến hát và hơi thở hơn là piano. Tôi có học hát và hơi thở liên quan nhiều đến độ dài của một câu nhạc. Sự khác biệt giữa thứ còn sống và đã chết là hơi thở”. Không được học chỉ huy, Davis bắt đầu nghi ngờ khả năng thực hiện ước mơ của mình. Tuy nhiên, anh tin rằng để trưởng thành, phải đương đầu với những thứ thử thách lòng quyết tâm của mình. Không được đào tạo một cách bài bản, Davis đã cố gắng tự nghiên cứu, ghi nhớ các bản nhạc và tập sử dụng đũa nhạc trưởng bằng cách “chỉ huy” những bản thu âm.<\/p>\n<p>Năm 1946, Davis phải tham gia nghĩa vụ quân sự bắt buộc. Anh gia nhập Hội Kỵ binh Hoàng gia Anh và chơi clarinet trong dàn nhạc của đơn vị. Đóng quân ở Winsor, gần London, anh có nhiều cơ hội để chơi nhạc. Dàn nhạc đã biểu diễn trong các cuộc diễu hành và sự kiện cho vua George VI. Trong hai năm ở quân ngũ, Davis đã có cơ hội được chơi cùng với những nhạc trưởng như Thomas Beecham, Bruno Walter và Eduard van Beinum. Giải ngũ vào năm 1948, hoàn thành công việc học tập, Davis bắt đầu sự nghiệp của mình với tư cách một nhạc sĩ tự do (“vùng hoang dã tự do” theo cách mà Davis tự đặt tên). Năm 1949, một nhóm nhỏ sinh viên của Royal College of Music thường chơi nhạc cùng nhau nhằm trau dồi kỹ năng và học tập những tác phẩm mới muốn nâng tầm mình lên thành một dàn nhạc. Họ cần một nhạc trưởng và Davis đã được nhận. Tự đặt tên là Kalmar Orchestra, dàn nhạc biểu diễn vào thứ Tư hàng tuần tại tầng hầm của nhà thờ Ethical, Bayswater. Năm sau, Davis được mời chỉ huy dàn nhạc bán chuyên nghiệp Chelsea Opera Group. Cùng nhau, họ đã thu hút được sự chú ý khi trình diễn các vở opera của Mozart tại London, Oxford và Cambridge. Sự nghiệp chuyên nghiệp của Davis chính thức bắt đầu vào năm 1952 khi anh chỉ huy một số buổi ballet tại Royal Albert Hall. Anh cũng cơ hội tích luỹ thêm kinh nghiệm khi làm việc cùng với Ballet Russe và Ipswich Orchestral Society. Chính trong giai đoạn này, Davis đã được chỉ huy <a href=\"https:\/\/nhaccodien.vn\/berlioz-lenfance-du-christ-tuoi-tho-cua-chua-ki-to\/\"><em>L’enfance du Christ<\/em><\/a> (<a href=\"https:\/\/nhaccodien.vn\/berlioz-hector\/\">Berlioz<\/a>) và đã đánh thức tình yêu của anh với nhà soạn nhạc người Pháp này “một trong những khoảnh khắc kỳ diệu nhất của cuộc đời tôi”.<\/p>\n<p>Mặc dù phần nào đó Davis đã được coi là một nhạc trưởng nhưng để ổn định thu nhập, anh vẫn phải đảm nhiệm công việc một nhạc công clarinet cho các dàn nhạc. Thực tế là các công việc của anh không hề ổn định. Những người tìm kiếm một nhạc trường lại coi anh là một nhạc công clarinet trong khi những ai đang muốn có một nhạc công clarinet lại nghĩ Davis là một nhạc trưởng. Kết quả là có một khoảng thời gian dài anh gặp khó khăn về tài chính, đặc biệt trong bối cảnh anh đã kết hôn và phải chu toàn cho gia đình nhỏ của mình. Anh đã làm mọi việc có thể như chỉ huy tại các trại âm nhạc, các lớp nhạc mùa hè và giảng dạy tại Cambridge. Mọi việc đã trở nên tốt đẹp hơn vào năm 1957 khi sau hai lần ứng cử, đến lần thứ ba anh mới được nhận vào làm trợ lý nhạc trưởng tại BBC Scottish Orchestra (nay là BBC Scottish Symphony Orchestra). Trong hai năm gắn bó với dàn nhạc, Davis đã rèn giũa kỹ năng chỉ huy của mình, mở rộng danh mục biểu diễn và tiếp thu được rất nhiều kinh nghiệm. Nhạc trưởng chính của dàn nhạc luôn giành cho mình những tiết mục tiêu chuẩn còn những tác phẩm hiện đại và kém nổi tiếng, bao gồm cả các sáng tác của Berlioz thì để lại cho Davis. Anh vẫn giữ mối quan hệ với Chelsea Opera Group và từng được làm việc cùng Scottish National Orchestra.<\/p>\n<p>Tên tuổi của Davis đã bắt đầu được biết đến vào năm 1959 khi sau một buổi biểu diễn Igor Stravinsky và Mozart cùng với London Mozart Players, nhà phê bình âm nhạc Peter Heyworth đã nhận xét trên Observer: “Ông Davis đã chỉ huy hai tác phẩm theo cách cho thấy ông không chỉ xuất sắc trong số những nhạc trưởng trẻ của chúng ta mà còn có thể là người giỏi nhất mà chúng ta có kể từ Sir Thomas Beecham, người già hơn ông 48 tuổi”. Davis càng thu hút được nhiều sự chú ý hơn khi ông được thay thế Otto Klemperer không biểu diễn vì lý do sức khoẻ trong một buổi chỉ huy vở opera <em>Don Giovanni<\/em> (Mozart) tại Royal Albert Hall với sự tham gia của Elisabeth Schwarzkopf và Joan Sutherland cùng London Philharmonic vào ngày 18\/10\/1959. Times viết: “Một nhạc trưởng tuyệt vời của Mozart đã tuyên bố chính mình vào đêm qua tại Royal Albert Hall… Ông Davis nổi lên như một nhạc trưởng chín muồi cho sự vĩ đại”. Một năm sau, Beecham mời ông cộng tác cùng mình trong việc dàn dựng <em>Die zauberflöte<\/em> (Mozart) tại liên hoan Glyndebourne. Vì Beecham bị ốm, Davis đã thay thế ông. Times tiếp tục dành cho Davis những lời có cánh: “Bậc thầy về cách diễn đạt, phong thái và ý nghĩa của Mozart”. Davis luôn cảm thấy gắn bó với âm nhạc của Mozart, ông cho biết: “Ở Mozart, bạn tìm thấy sự cân bằng tuyệt vời giữa các yếu tố tạo nên âm nhạc và tạo ra một con người”.<\/p>\n<p>Năm 1961, Davis trở thành giám đốc âm nhạc của Sadler’s Wells Opera, một công ty tổ chức opera có trụ sở tại London (sau này là English National Opera). Davis đã cố gắng xây dựng một danh mục biểu diễn các vở opera lớn, pha trộn giữa những tác phẩm quen thuộc và những vở opera mới, hiếm khi được xuất hiện như <em>Idomeneo<\/em> (Mozart) hay <em>The Rake’s Progress <\/em>và<em> Oedipus rex<\/em> (Stravinsky). Trong thời kỳ này, Davis được biết đến không phải là một người dễ mến, “chưa trưởng thành như một con người mà như một cậu học trò”. Ông rất hay tranh luận và thường tỏ ra giận dữ. Chính điều này đã dẫn đến sự chia tay của Davis với Sadler’s Wells Opera vào năm 1965. Tuy nhiên, tính cách này không ngăn cản những thành công trong sự nghiệp tiếp tục đến với Davis. Sau khi thất bại trong việc trở thành giám đốc âm nhạc của London Symphony Orchestra trước István Kertész, Davis trở thành nhạc trưởng chính của BBC Symphony Orchestra vào tháng 9\/1967. Ông mô tả sự kiện này là “sự hoàn thành việc giáo dục của tôi”. Dưới sự hỗ trợ của William Glock, người phụ trách mảng âm nhạc của BBC cũng như Proms, lễ hội âm nhạc cổ điển kéo dài 8 tuần lễ được BBC Symphony Orchestra trình diễn chủ yếu tại Royal Albert Hall, Davis đã thực hiện rất nhiều buổi hoà nhạc mạo hiểm, trọng tâm là các tác phẩm âm nhạc đương đại. Tên tuổi của Davis cũng bắt đầu được biết đến ở Mỹ. Ông đã có những buổi biểu diễn đầu tiên cùng Metropolitan Opera (20\/1\/1967 trong Peter Grimes, Britten), Boston Symphony Orchestra (3\/2\/1967) và New York Philharmonic (31\/10\/1968 trong một chương trình toàn các tác phẩm của Berlioz). Thậm chí đã có những tin đồn là Davis sẽ thay thế Leonard Bernstein tại New York Philharmonic.<\/p>\n<p>Năm 1971, Royal Opera House, Covent Garden, mời Davis trở thành giám đốc âm nhạc của nhà hát, kế nhiệm Georg Solti. Đồng thời Boston Symphony Orchestra cũng tiếp cận ông nhằm thay thế cho William Steinberg. Cuối cùng, Davis quyết định lựa chọn Covent Garden, một vị trí danh giá mà ông đã đảm nhận trong 15 năm. Còn với Boston Symphony Orchestra, ông trở thành nhạc trưởng khách mời chính. Tính khí nóng nảy và dễ giận dữ thời điểm này khiến Davis luôn có mối quan hệ khó khăn với nhạc công và những nhà quản lý âm nhạc. Ngay trong buổi đầu tiên ông ra mắt với tư cách giám đốc âm nhạc của Covent Garden, khán giả đã phản ứng bằng cách la ó ông. Mặc dù vậy, bằng tài năng và sự thay đổi trong tính cách, Davis đã nhận được cảm tình ngày càng tăng từ phía nhạc công và khán giả. Những buổi chỉ huy các vở opera như <a href=\"https:\/\/nhaccodien.vn\/les-troyens-nhung-nguoi-thanh-troy-op-29\/\"><em>Les Troyens<\/em><\/a> hay <a href=\"https:\/\/nhaccodien.vn\/berlioz-benvenuto-cellini\/\"><em>Benvenuto Cellini<\/em><\/a> đã xác lập vị trí ưu việt của Davis trong việc diễn giải âm nhạc của Berlioz. Ông cũng tỏ ra quan tâm đến các tác phẩm của Tippett như các vở opera <em>The Knot Garden<\/em> và <em>The Ice Break<\/em> (được đề tặng cho chính Davis). Mặc dù vậy, Davis luôn lảng tránh Sergei Prokofiev và Sergei Rachmaninov, thú nhận rằng chúng không mang lại cho ông sự đồng cảm. Những vở opera của Richard Wagner cũng góp phần mang lại danh tiếng cho Davis. Ông chính là nhạc trưởng người Anh đầu tiên được mời đến chỉ huy tại liên hoan Bayreuth vào năm 1977 trong <em>Tannhäuser<\/em>. Bất chấp thói quen luôn nghi ngờ những người mới đến, Davis đã được tung hô nhiệt liệt. Năm 1980, ông được nữ hoàng phong tước hiệp sĩ.<\/p>\n<p>Mặc dù tính cách đã được cải thiện một cách đáng kể, ông trở nên nền nã và chịu khó lắng nghe hơn nhưng Sir Davis vẫn có xung đột đáng kể với ban giám đốc Covent Garden dẫn đến việc ông chia tay nhà hát vào năm 1986. Từ năm 1983, Davis trở thành nhạc trưởng chính tại Bavarian Radio Symphony Orchestra. Trước đó ông đã từ chối trở thành giám đốc âm nhạc của Cleveland Orchestra, thay thế cho Lorin Maazel. Trọng tâm trong danh mục biểu diễn của Davis với Bavarian Radio Symphony Orchestra là âm nhạc Cổ điển Vienna cũng như của những nhà soạn nhạc Anh như Edward Elgar, Ralph Vaughan Williams và Tippett. Bên cạnh đó, Berlioz và Sibelius cũng được mang tới giới thiệu cho khán giả Munich. Cùng dàn nhạc, ông đã thực hiện nhiều chuyến lưu diễn, tới Mỹ và Nhật Bản. Năm 1990, Davis trở thành nhạc trưởng danh dự suốt đời của Dresden Staatskapelle, người đầu tiên đảm nhận cương vị này trong lịch sử hơn 450 năm của dàn nhạc. Ông cũng từ chối lời đề nghị của New York Philharmonic về việc thay thế Zubin Mehta. Davis rất được tôn trọng tại Bavarian Radio Symphony Orchestra. Ông luôn được dàn nhạc nhớ đến như là một nhạc trưởng tài năng, dễ chịu và đầy đam mê. Năm 1988, Davis bắt đầu giảng dạy tại Royal Academy of Music, London.<\/p>\n<p>Davis chia tay Bavarian Radio Symphony Orchestra để đảm nhiệm vị trí mà ông đã bỏ lỡ từ năm 1965, trở thành nhạc trưởng chính của London Symphony Orchetra, nhiệm kỳ bắt đầu từ năm 1995. Và đây chính là thời kỳ thăng hoa nhất trong sự nghiệp của Davis. Cùng với dàn nhạc, Davis đã thực hiện nhiều dự án âm nhạc, trong đó hoành tráng và tham vọng nhất phải kể đến liên hoan “Berlioz Odyssey” vào năm 1999, trong đó tất cả các tác phẩm lớn của Berlioz đều được trình diễn. Năm 2000, dàn nhạc ra mắt hãng đĩa của riêng mình LSO Live. Cùng nhau, họ đã thực hiện rất nhiều bản thu âm, trong đó đáng chú ý phải kể đến trọn bộ 7 bản giao hưởng của Sibelius, nhà soạn nhạc mà Davis được đánh giá rất cao trong việc diễn giải. Ông cũng là nhạc trưởng hiếm hoi từng 3 lần thu âm trọn bộ các bản giao hưởng này, chúng được coi là mẫu mực. Davis trở thành nhạc trưởng chính gắn bó lâu nhất với London Symphony Orchestra trong toàn bộ lịch sử của dàn nhạc. Sau khi chia tay dàn nhạc vào năm 2006, Davis được bổ nhiệm làm Chủ tịch của dàn nhạc, một vinh dự trước đó chỉ dành cho Arthur Bliss, William Walton, Karl Böhm và Leonard Bernstein. Ngày 21\/6\/2009, một buổi hoà nhạc long trọng đã được diễn ra tại Barbican Hall, ngôi nhà của London Symphony Orchestra để kỷ niệm 50 năm lần đầu tiên Davis ra mắt dàn nhạc. Ông đã chỉ huy bản giao hưởng số 40 của Mozart và piano concerto số 2 của Johannes Brahms, người độc tấu là Nelson Freire.<\/p>\n<p>Cam kết của Davis đối với việc giáo dục và bồi dưỡng tài năng cho thế hệ trẻ được thể hiện trong 25 năm làm chủ tịch quốc tế về nghiên cứu dàn nhạc tại Royal Academy of Music, song song với một vai trò tương tự trong Landesgymnasium für Musik “Carl Maria von Weber”, Dresden. Cả cuộc đời Davis gắn bó với âm nhạc, với ông âm nhạc là một thứ gì đó thiêng liêng và kỳ diệu: “Bạn có thể tìm thấy trong âm nhạc điều gì đó mà bạn không thể tìm thấy ở bất kỳ thứ gì khác, bởi vì nó làm cho thời gian có ý nghĩa – ít nhất là đối với tôi. Mỗi khi bạn dành thời gian cho một buổi hoà nhạc, thời gian như dừng lại: bạn đang làm chủ nó; thời gian không phải là kẻ thù. Thật không may, nó không trì hoãn cái chết, nhưng nó mang lại cho bạn khoảng thời gian tuyệt vời khi bạn vẫn còn sống”. Khác biệt với những nhạc trưởng khác, ít nhiều có những thú vui xa xỉ, công việc ưa thích của Davis làm vào những lúc rảnh rỗi là đan lát. Ông thường bị bắt gặp đan những chiếc áo len dày cho mình hoặc người thân trong gia đình vào thời gian giữa các buổi luyện tập hoặc thậm chí là một buổi hoà nhạc.<\/p>\n<p>Từ năm 2010, sức khoẻ của Davis dần chuyển biến xấu. Ông từng ngã khỏi bục chỉ huy trong một buổi biểu diễn tại Covent Garden vào tháng 2\/2011, dẫn tới việc phải huỷ bỏ nhiều chương trình sau đó. Buổi hoà nhạc chuyên nghiệp cuối cùng của ông diễn ra tại nhà thờ Saint Paul, London vào ngày 26\/6\/2012 cùng London Symphony Orchestra trong Grande Messe des morts của Berlioz. Sau đó, Davis còn biểu diễn cùng một số dàn nhạc nghiệp dư tại London. Davis qua đời tại London ở tuổi 85 vào ngày 14\/4\/2013 sau một cơn ốm kéo dài. Đương thời, Davis thường hay nói về cái chết, ông thú nhận không ngày nào ông không nghĩ về sự qua đời của mình. Nhân dịp sinh nhật lần thứ 80, ông đã chỉ huy Requeim của Mozart. Và khi người vợ thứ hai của ông mất vào tháng 6\/2010, Davis vẫn thực hiện các buổi chỉ huy <em>Le nozze di Figaro<\/em> (Mozart) tại Covent Garden. Khi được hỏi lý do, ông cho biết: “Nó đến từ âm nhạc. Có quá nhiều điều tiêu cực vô nghĩa đã nói về Mozart, nhưng ông ấy, bản thân ông ấy chính là cuộc sống”.<\/p>\n<p>Vai trò của Sir Colin Davis trong đời sống âm nhạc ở Anh là vô cùng to lớn. Những diễn giải của ông về Mozart, Berlioz hay Sibelius là những chuẩn mực, truyền cảm hứng tới người yêu nhạc trên toàn thế giới. Ông đã có được một sự nghiệp phong phú và viên mãn. Với Davis, người có thói quen ở một mình từ nhỏ, công việc nhạc trưởng dường như rất phù hợp với ông. Ông từng trả lời phỏng vấn trên Times: “Nhạc trưởng được trả tiền để suy nghĩ, và đó là công việc nên làm. Ngồi ở nhà suy nghĩ: Đây là tác phẩm gì? Làm cách nào tôi có thể thiết lập để tạo ra âm thanh tốt nhất và tồn tại lâu dài, bởi vì vẫn chưa có gì để thay thế nó. Đó là thứ lôi cuốn tâm trí, đặc biệt ở tuổi già”. Và Davis cũng là minh chứng cho thấy, dù không có được sự khởi đầu tốt đẹp, nhưng bằng sự nỗ lực phi thường của bản thân, niềm tin vào con đường mình đã chọn, con người vẫn có thể đạt được ước mơ của mình.<\/p>\n<p><em><strong>Ngọc Tú (nhaccodien.info)<\/strong><\/em> tổng hợp<\/p>\n<p>Nguồn:<br \/>\n<a href=\"https:\/\/www.npr.org\/sections\/deceptivecadence\/2013\/04\/14\/177257680\/remembering-colin-davis-a-conductor-beloved-late-in-life?fbclid=IwAR3qxSGF4qPJMIbxfAIhiSXJ-46GLex_ow_W-RURJLnIYM3GW_TLOQxVLOQ\" target=\"_blank\" rel=\"noopener\">npr.org<\/a><br \/>\n<a href=\"https:\/\/l.facebook.com\/l.php?u=https%3A%2F%2Fwww.nytimes.com%2F2013%2F04%2F16%2Farts%2Fmusic%2Fcolin-davis-exuberant-british-conductor-dies-at-85.html%3Ffbclid%3DIwAR3vqTPFDHbe6xhSqstSm2A0JowoG_-Ty6yC78T078SCpflJdeHqmuVrOpc&amp;h=AT3RnUUOhMhOXExeblZtakMYHxgAV_PqSf_b4_X32yHuVeh_c75qJMPy8rCQPIw0IAOrSCxm5J77pLKK9hvc3RGC7Cr5qvNPP75tkg2KQgLwcHd_waP2qPtnz6JYl2hH9g&amp;__tn__=-UK-R&amp;c%5b0%5d=AT2nkcxNBEe3vw6GzIsuz4TRyw8pDar5dsLSxV4R4ql-dNcP-eYyh6oyUeeaxuhaL2HjGvFt04vyMHbHJFYax0TCk0qKOMxecp11jjMTo72Y6JuV12BjQ3Yezt9FX0RBNDUAR5z9DiRE_LNWKnfYHTM_ud_YVS5Whp0\" target=\"_blank\" rel=\"noopener\">nytimes.com<\/a><br \/>\n<a href=\"https:\/\/www.theguardian.com\/music\/2013\/apr\/14\/sir-colin-davis-obituary?fbclid=IwAR21ktKg511xewzSaRv1xp0gi7OB3ViPaP2Pr9JA4Y8l-5aeCA3HyVo849U\" target=\"_blank\" rel=\"noopener\">theguardian.com<\/a><br \/>\n<a href=\"https:\/\/www.independent.co.uk\/news\/obituaries\/sir-colin-davis-conductor-celebrated-around-world-his-powerful-interpretations-8574170.html?fbclid=IwAR3qxSGF4qPJMIbxfAIhiSXJ-46GLex_ow_W-RURJLnIYM3GW_TLOQxVLOQ\" target=\"_blank\" rel=\"noopener\">independent.co.uk<\/a><\/p>\n<p>[\/vc_column_text][\/vc_tta_section][vc_tta_section title=&#8221;TÀI LIỆU LIÊN QUAN&#8221; tab_id=&#8221;tai-lieu-lien-quan&#8221;][vc_column_text]<br \/>\n[\/vc_column_text][\/vc_tta_section][\/vc_tta_tabs]<\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"[vc_tta_tabs][vc_tta_section title=\"TIỂU SỬ\" tab_id=\"tieu-su\"][vc_column_text] “Bạn càng có ít cái tôi, ảnh hưởng của bạn với tư cách nhạc trưởng sẽ càng lớn.” – Colin Davis Dấu ấn của Colin Davis [...]","protected":false},"author":5,"featured_media":9938,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_mi_skip_tracking":false},"categories":[18,28],"tags":[],"_links":{"self":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9937"}],"collection":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/comments?post=9937"}],"version-history":[{"count":2,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9937\/revisions"}],"predecessor-version":[{"id":9940,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/posts\/9937\/revisions\/9940"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media\/9938"}],"wp:attachment":[{"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/media?parent=9937"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/categories?post=9937"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/nhaccodien.vn\/wp-json\/wp\/v2\/tags?post=9937"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}